{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "A": 64,
      "B": 65,
      "C": 66,
      "D": 67,
      "E": 68,
      "F": 69,
      "G": 70,
      "H": 71,
      "I": 72,
      "J": 73,
      "K": 74,
      "L": 75,
      "M": 76,
      "N": 77,
      "O": 78,
      "P": 79,
      "Q": 80,
      "R": 81,
      "S": 82,
      "T": 83,
      "U": 84,
      "V": 85,
      "W": 86,
      "X": 87,
      "Y": 88,
      "Z": 89,
      "[": 90,
      "\\": 91,
      "]": 92,
      "^": 93,
      "_": 94,
      "`": 95,
      "a": 96,
      "b": 97,
      "c": 98,
      "d": 99,
      "e": 100,
      "f": 101,
      "g": 102,
      "h": 103,
      "i": 104,
      "j": 105,
      "k": 106,
      "l": 107,
      "m": 108,
      "n": 109,
      "o": 110,
      "p": 111,
      "q": 112,
      "r": 113,
      "s": 114,
      "t": 115,
      "u": 116,
      "v": 117,
      "w": 118,
      "x": 119,
      "y": 120,
      "z": 121,
      "~": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "¡": 155,
      "¢": 156,
      "£": 157,
      "¤": 158,
      "¥": 159,
      "¦": 160,
      "§": 161,
      "¨": 162,
      "©": 163,
      "ª": 164,
      "«": 165,
      "¬": 166,
      "­": 167,
      "®": 168,
      "¯": 169,
      "°": 170,
      "±": 171,
      "²": 172,
      "³": 173,
      "´": 174,
      "µ": 175,
      "¶": 176,
      "·": 177,
      "¸": 178,
      "¹": 179,
      "º": 180,
      "»": 181,
      "¼": 182,
      "½": 183,
      "¾": 184,
      "¿": 185,
      "À": 186,
      "Á": 187,
      "Â": 188,
      "Ã": 189,
      "Ä": 190,
      "Å": 191,
      "Æ": 192,
      "Ç": 193,
      "È": 194,
      "É": 195,
      "Ê": 196,
      "Ë": 197,
      "Ì": 198,
      "Í": 199,
      "Î": 200,
      "Ï": 201,
      "Ð": 202,
      "Ñ": 203,
      "Ò": 204,
      "Ó": 205,
      "Ô": 206,
      "Õ": 207,
      "Ö": 208,
      "×": 209,
      "Ø": 210,
      "Ù": 211,
      "Ú": 212,
      "Û": 213,
      "Ü": 214,
      "Þ": 215,
      "ß": 216,
      "à": 217,
      "á": 218,
      "â": 219,
      "ã": 220,
      "ä": 221,
      "å": 222,
      "æ": 223,
      "ç": 224,
      "è": 225,
      "é": 226,
      "ê": 227,
      "ë": 228,
      "ì": 229,
      "í": 230,
      "î": 231,
      "ï": 232,
      "ñ": 233,
      "ò": 234,
      "ó": 235,
      "ô": 236,
      "õ": 237,
      "ö": 238,
      "÷": 239,
      "ø": 240,
      "ù": 241,
      "ú": 242,
      "û": 243,
      "ü": 244,
      "ÿ": 245,
      "Ā": 246,
      "ā": 247,
      "Ă": 248,
      "ă": 249,
      "Ą": 250,
      "ą": 251,
      "Ć": 252,
      "ć": 253,
      "Ĉ": 254,
      "ĉ": 255,
      "Ċ": 256,
      "ċ": 257,
      "Č": 258,
      "č": 259,
      "Ď": 260,
      "ď": 261,
      "Đ": 262,
      "đ": 263,
      "Ē": 264,
      "ē": 265,
      "ĕ": 266,
      "Ė": 267,
      "ė": 268,
      "ę": 269,
      "Ě": 270,
      "ě": 271,
      "Ĝ": 272,
      "ĝ": 273,
      "Ğ": 274,
      "ğ": 275,
      "Ġ": 276,
      "ġ": 277,
      "Ģ": 278,
      "ģ": 279,
      "Ĥ": 280,
      "ĥ": 281,
      "Ħ": 282,
      "ħ": 283,
      "ĩ": 284,
      "Ī": 285,
      "ī": 286,
      "Ĭ": 287,
      "ĭ": 288,
      "Į": 289,
      "į": 290,
      "İ": 291,
      "ı": 292,
      "ĳ": 293,
      "ĵ": 294,
      "Ķ": 295,
      "ķ": 296,
      "ĸ": 297,
      "Ĺ": 298,
      "ĺ": 299,
      "Ļ": 300,
      "ļ": 301,
      "Ľ": 302,
      "ľ": 303,
      "Ŀ": 304,
      "Ł": 305,
      "ł": 306,
      "ń": 307,
      "Ņ": 308,
      "ņ": 309,
      "Ň": 310,
      "ň": 311,
      "Ŋ": 312,
      "ŋ": 313,
      "Ō": 314,
      "ō": 315,
      "ŏ": 316,
      "Ő": 317,
      "ő": 318,
      "Œ": 319,
      "œ": 320,
      "Ŕ": 321,
      "ŕ": 322,
      "Ŗ": 323,
      "ŗ": 324,
      "Ř": 325,
      "ř": 326,
      "Ś": 327,
      "ś": 328,
      "Ŝ": 329,
      "ŝ": 330,
      "Ş": 331,
      "ş": 332,
      "Š": 333,
      "š": 334,
      "Ţ": 335,
      "ţ": 336,
      "Ť": 337,
      "ť": 338,
      "Ŧ": 339,
      "ŧ": 340,
      "ũ": 341,
      "Ū": 342,
      "ū": 343,
      "Ŭ": 344,
      "ŭ": 345,
      "ů": 346,
      "Ű": 347,
      "ű": 348,
      "ų": 349,
      "ŵ": 350,
      "Ŷ": 351,
      "ŷ": 352,
      "Ÿ": 353,
      "Ź": 354,
      "ź": 355,
      "Ż": 356,
      "ż": 357,
      "Ž": 358,
      "ž": 359,
      "ſ": 360,
      "Ƃ": 361,
      "ƃ": 362,
      "Ƅ": 363,
      "ƅ": 364,
      "Ɔ": 365,
      "Ƈ": 366,
      "ƈ": 367,
      "Ɖ": 368,
      "Ɗ": 369,
      "ƌ": 370,
      "Ǝ": 371,
      "Ə": 372,
      "Ɛ": 373,
      "ƒ": 374,
      "Ɣ": 375,
      "Ɩ": 376,
      "Ɨ": 377,
      "Ƙ": 378,
      "ƙ": 379,
      "ƛ": 380,
      "ƞ": 381,
      "Ɵ": 382,
      "Ơ": 383,
      "ơ": 384,
      "Ƣ": 385,
      "Ʀ": 386,
      "Ƨ": 387,
      "ƨ": 388,
      "Ʃ": 389,
      "ƫ": 390,
      "Ƭ": 391,
      "ƭ": 392,
      "Ư": 393,
      "ư": 394,
      "Ʋ": 395,
      "Ƴ": 396,
      "ƴ": 397,
      "ƶ": 398,
      "Ʒ": 399,
      "Ƹ": 400,
      "Ƽ": 401,
      "ƽ": 402,
      "ǀ": 403,
      "ǁ": 404,
      "ǂ": 405,
      "ǃ": 406,
      "Ǆ": 407,
      "ǅ": 408,
      "ǆ": 409,
      "Ǉ": 410,
      "ǋ": 411,
      "ǌ": 412,
      "Ǎ": 413,
      "ǎ": 414,
      "ǐ": 415,
      "ǒ": 416,
      "ǔ": 417,
      "ǖ": 418,
      "ǘ": 419,
      "ǚ": 420,
      "ǜ": 421,
      "ǝ": 422,
      "ǟ": 423,
      "ǣ": 424,
      "Ǧ": 425,
      "ǧ": 426,
      "Ǩ": 427,
      "ǩ": 428,
      "ǫ": 429,
      "Ǯ": 430,
      "ǯ": 431,
      "Ǵ": 432,
      "ǵ": 433,
      "ǹ": 434,
      "ǻ": 435,
      "Ǿ": 436,
      "ǿ": 437,
      "ȁ": 438,
      "Ȃ": 439,
      "ȃ": 440,
      "ȅ": 441,
      "Ȇ": 442,
      "ȇ": 443,
      "ȉ": 444,
      "Ȋ": 445,
      "ȋ": 446,
      "Ȍ": 447,
      "ȏ": 448,
      "ȕ": 449,
      "ȗ": 450,
      "Ș": 451,
      "ș": 452,
      "Ț": 453,
      "ț": 454,
      "Ȝ": 455,
      "ȝ": 456,
      "ȟ": 457,
      "Ƞ": 458,
      "ȡ": 459,
      "ȣ": 460,
      "ȥ": 461,
      "Ȧ": 462,
      "ȧ": 463,
      "ȩ": 464,
      "Ȫ": 465,
      "ȫ": 466,
      "ȭ": 467,
      "Ȯ": 468,
      "ȳ": 469,
      "ȷ": 470,
      "ȿ": 471,
      "Ƀ": 472,
      "Ʌ": 473,
      "ɐ": 474,
      "ɑ": 475,
      "ɒ": 476,
      "ɓ": 477,
      "ɔ": 478,
      "ɕ": 479,
      "ɖ": 480,
      "ɗ": 481,
      "ɘ": 482,
      "ə": 483,
      "ɚ": 484,
      "ɛ": 485,
      "ɜ": 486,
      "ɞ": 487,
      "ɟ": 488,
      "ɠ": 489,
      "ɡ": 490,
      "ɢ": 491,
      "ɣ": 492,
      "ɤ": 493,
      "ɥ": 494,
      "ɦ": 495,
      "ɧ": 496,
      "ɨ": 497,
      "ɩ": 498,
      "ɪ": 499,
      "ɫ": 500,
      "ɬ": 501,
      "ɮ": 502,
      "ɯ": 503,
      "ɰ": 504,
      "ɱ": 505,
      "ɲ": 506,
      "ɳ": 507,
      "ɴ": 508,
      "ɵ": 509,
      "ɶ": 510,
      "ɸ": 511,
      "ɹ": 512,
      "ɽ": 513,
      "ɾ": 514,
      "ʀ": 515,
      "ʁ": 516,
      "ʂ": 517,
      "ʃ": 518,
      "ʄ": 519,
      "ʅ": 520,
      "ʆ": 521,
      "ʇ": 522,
      "ʈ": 523,
      "ʉ": 524,
      "ʊ": 525,
      "ʋ": 526,
      "ʌ": 527,
      "ʍ": 528,
      "ʎ": 529,
      "ʏ": 530,
      "ʐ": 531,
      "ʑ": 532,
      "ʒ": 533,
      "ʔ": 534,
      "ʕ": 535,
      "ʖ": 536,
      "ʘ": 537,
      "ʙ": 538,
      "ʚ": 539,
      "ʛ": 540,
      "ʜ": 541,
      "ʞ": 542,
      "ʟ": 543,
      "ʤ": 544,
      "ʦ": 545,
      "ʧ": 546,
      "ʬ": 547,
      "ʰ": 548,
      "ʱ": 549,
      "ʲ": 550,
      "ʳ": 551,
      "ʷ": 552,
      "ʸ": 553,
      "ʹ": 554,
      "ʺ": 555,
      "ʻ": 556,
      "ʼ": 557,
      "ʽ": 558,
      "ʾ": 559,
      "ʿ": 560,
      "ˀ": 561,
      "ˁ": 562,
      "˂": 563,
      "˃": 564,
      "˄": 565,
      "˅": 566,
      "ˆ": 567,
      "ˇ": 568,
      "ˈ": 569,
      "ˉ": 570,
      "ˊ": 571,
      "ˋ": 572,
      "ˌ": 573,
      "ˍ": 574,
      "ː": 575,
      "ˑ": 576,
      "˕": 577,
      "˗": 578,
      "˘": 579,
      "˙": 580,
      "˚": 581,
      "˛": 582,
      "˜": 583,
      "˝": 584,
      "˟": 585,
      "ˠ": 586,
      "ˡ": 587,
      "ˢ": 588,
      "ˤ": 589,
      "˥": 590,
      "˧": 591,
      "˨": 592,
      "˩": 593,
      "ˮ": 594,
      "˳": 595,
      "˵": 596,
      "̀": 597,
      "́": 598,
      "̂": 599,
      "̃": 600,
      "̄": 601,
      "̅": 602,
      "̆": 603,
      "̇": 604,
      "̈": 605,
      "̉": 606,
      "̊": 607,
      "̋": 608,
      "̌": 609,
      "̍": 610,
      "̎": 611,
      "̏": 612,
      "̑": 613,
      "̓": 614,
      "̔": 615,
      "̗": 616,
      "̚": 617,
      "̜": 618,
      "̞": 619,
      "̟": 620,
      "̠": 621,
      "̡": 622,
      "̣": 623,
      "̤": 624,
      "̥": 625,
      "̦": 626,
      "̧": 627,
      "̨": 628,
      "̩": 629,
      "̪": 630,
      "̬": 631,
      "̭": 632,
      "̮": 633,
      "̯": 634,
      "̱": 635,
      "̲": 636,
      "̴": 637,
      "̵": 638,
      "̶": 639,
      "̷": 640,
      "̸": 641,
      "̹": 642,
      "̺": 643,
      "̽": 644,
      "́": 645,
      "͂": 646,
      "ͅ": 647,
      "͈": 648,
      "͏": 649,
      "͑": 650,
      "͕": 651,
      "͗": 652,
      "͘": 653,
      "͛": 654,
      "͜": 655,
      "͞": 656,
      "͡": 657,
      "͢": 658,
      "ͣ": 659,
      "ͤ": 660,
      "ͥ": 661,
      "ͦ": 662,
      "ͨ": 663,
      "ͬ": 664,
      "ͭ": 665,
      "ͮ": 666,
      "Ͱ": 667,
      "͵": 668,
      ";": 669,
      "Ϳ": 670,
      "΄": 671,
      "Ά": 672,
      "·": 673,
      "Έ": 674,
      "Ή": 675,
      "Ί": 676,
      "Ό": 677,
      "΍": 678,
      "Ύ": 679,
      "Ώ": 680,
      "ΐ": 681,
      "Α": 682,
      "Β": 683,
      "Γ": 684,
      "Δ": 685,
      "Ε": 686,
      "Ζ": 687,
      "Η": 688,
      "Θ": 689,
      "Ι": 690,
      "Κ": 691,
      "Λ": 692,
      "Μ": 693,
      "Ν": 694,
      "Ξ": 695,
      "Ο": 696,
      "Π": 697,
      "Ρ": 698,
      "Σ": 699,
      "Τ": 700,
      "Υ": 701,
      "Φ": 702,
      "Χ": 703,
      "Ψ": 704,
      "Ω": 705,
      "Ϊ": 706,
      "ά": 707,
      "έ": 708,
      "ή": 709,
      "ί": 710,
      "ΰ": 711,
      "α": 712,
      "β": 713,
      "γ": 714,
      "δ": 715,
      "ε": 716,
      "ζ": 717,
      "η": 718,
      "θ": 719,
      "ι": 720,
      "κ": 721,
      "λ": 722,
      "μ": 723,
      "ν": 724,
      "ξ": 725,
      "ο": 726,
      "π": 727,
      "ρ": 728,
      "ς": 729,
      "σ": 730,
      "τ": 731,
      "υ": 732,
      "φ": 733,
      "χ": 734,
      "ψ": 735,
      "ω": 736,
      "ϊ": 737,
      "ϋ": 738,
      "ό": 739,
      "ύ": 740,
      "ώ": 741,
      "ϐ": 742,
      "ϑ": 743,
      "ϒ": 744,
      "ϓ": 745,
      "ϕ": 746,
      "ϖ": 747,
      "ϛ": 748,
      "Ϝ": 749,
      "ϝ": 750,
      "Ϟ": 751,
      "ϟ": 752,
      "ϡ": 753,
      "Ϥ": 754,
      "Ϧ": 755,
      "ϭ": 756,
      "ϰ": 757,
      "ϱ": 758,
      "ϲ": 759,
      "ϳ": 760,
      "ϴ": 761,
      "ϵ": 762,
      "Ϲ": 763,
      "Ϻ": 764,
      "Ё": 765,
      "Ђ": 766,
      "Ѓ": 767,
      "Є": 768,
      "Ѕ": 769,
      "І": 770,
      "Ї": 771,
      "Ј": 772,
      "Љ": 773,
      "Њ": 774,
      "Ћ": 775,
      "Ѝ": 776,
      "Ў": 777,
      "Џ": 778,
      "А": 779,
      "Б": 780,
      "В": 781,
      "Г": 782,
      "Д": 783,
      "Е": 784,
      "Ж": 785,
      "З": 786,
      "И": 787,
      "Й": 788,
      "К": 789,
      "Л": 790,
      "М": 791,
      "Н": 792,
      "О": 793,
      "П": 794,
      "Р": 795,
      "С": 796,
      "Т": 797,
      "У": 798,
      "Ф": 799,
      "Х": 800,
      "Ц": 801,
      "Ч": 802,
      "Ш": 803,
      "Щ": 804,
      "Ъ": 805,
      "Ы": 806,
      "Ь": 807,
      "Э": 808,
      "Ю": 809,
      "Я": 810,
      "а": 811,
      "б": 812,
      "в": 813,
      "г": 814,
      "д": 815,
      "е": 816,
      "ж": 817,
      "з": 818,
      "и": 819,
      "й": 820,
      "к": 821,
      "л": 822,
      "м": 823,
      "н": 824,
      "о": 825,
      "п": 826,
      "р": 827,
      "с": 828,
      "т": 829,
      "у": 830,
      "ф": 831,
      "х": 832,
      "ц": 833,
      "ч": 834,
      "ш": 835,
      "щ": 836,
      "ъ": 837,
      "ы": 838,
      "ь": 839,
      "э": 840,
      "ю": 841,
      "я": 842,
      "ѐ": 843,
      "ё": 844,
      "ђ": 845,
      "ѓ": 846,
      "є": 847,
      "ѕ": 848,
      "і": 849,
      "ї": 850,
      "ј": 851,
      "љ": 852,
      "њ": 853,
      "ћ": 854,
      "ќ": 855,
      "ѝ": 856,
      "ў": 857,
      "џ": 858,
      "Ѡ": 859,
      "ѡ": 860,
      "Ѣ": 861,
      "ѣ": 862,
      "ѥ": 863,
      "ѧ": 864,
      "Ѱ": 865,
      "ѳ": 866,
      "Ѵ": 867,
      "ѵ": 868,
      "ѹ": 869,
      "Ѻ": 870,
      "ѻ": 871,
      "Ѿ": 872,
      "҂": 873,
      "҆": 874,
      "҉": 875,
      "Ґ": 876,
      "ґ": 877,
      "Ғ": 878,
      "ғ": 879,
      "ҕ": 880,
      "Җ": 881,
      "җ": 882,
      "Қ": 883,
      "қ": 884,
      "ҝ": 885,
      "ҟ": 886,
      "ҡ": 887,
      "Ң": 888,
      "ң": 889,
      "ҧ": 890,
      "ҩ": 891,
      "Ҫ": 892,
      "ҫ": 893,
      "Ҭ": 894,
      "ҭ": 895,
      "Ү": 896,
      "ү": 897,
      "Ұ": 898,
      "ұ": 899,
      "Ҳ": 900,
      "ҳ": 901,
      "ҵ": 902,
      "Ҷ": 903,
      "ҷ": 904,
      "ҹ": 905,
      "Һ": 906,
      "һ": 907,
      "ҽ": 908,
      "ҿ": 909,
      "Ӏ": 910,
      "Ӂ": 911,
      "ӂ": 912,
      "ӄ": 913,
      "ӈ": 914,
      "ӊ": 915,
      "ӏ": 916,
      "Ӑ": 917,
      "ӓ": 918,
      "ӕ": 919,
      "Ә": 920,
      "ә": 921,
      "Ӝ": 922,
      "Ӡ": 923,
      "ӡ": 924,
      "Ӧ": 925,
      "ӧ": 926,
      "Ө": 927,
      "ө": 928,
      "ӯ": 929,
      "Ӱ": 930,
      "ӱ": 931,
      "Ӷ": 932,
      "ӷ": 933,
      "ӽ": 934,
      "Ԁ": 935,
      "ԁ": 936,
      "ԅ": 937,
      "Ԍ": 938,
      "ԑ": 939,
      "Ԙ": 940,
      "ԥ": 941,
      "Ա": 942,
      "Բ": 943,
      "Գ": 944,
      "Դ": 945,
      "Ե": 946,
      "Զ": 947,
      "Է": 948,
      "Ը": 949,
      "Թ": 950,
      "Ժ": 951,
      "Ի": 952,
      "Լ": 953,
      "Խ": 954,
      "Ծ": 955,
      "Կ": 956,
      "Հ": 957,
      "Ղ": 958,
      "Ճ": 959,
      "Մ": 960,
      "Յ": 961,
      "Ն": 962,
      "Շ": 963,
      "Ո": 964,
      "Չ": 965,
      "Պ": 966,
      "Ջ": 967,
      "Ս": 968,
      "Վ": 969,
      "Տ": 970,
      "Ր": 971,
      "Ց": 972,
      "Ւ": 973,
      "Փ": 974,
      "Ք": 975,
      "Օ": 976,
      "Ֆ": 977,
      "՚": 978,
      "՛": 979,
      "՝": 980,
      "՞": 981,
      "ա": 982,
      "բ": 983,
      "գ": 984,
      "դ": 985,
      "ե": 986,
      "զ": 987,
      "է": 988,
      "ը": 989,
      "թ": 990,
      "ժ": 991,
      "ի": 992,
      "լ": 993,
      "խ": 994,
      "ծ": 995,
      "կ": 996,
      "հ": 997,
      "ձ": 998,
      "ղ": 999,
      "ճ": 1000,
      "մ": 1001,
      "յ": 1002,
      "ն": 1003,
      "շ": 1004,
      "ո": 1005,
      "չ": 1006,
      "պ": 1007,
      "ջ": 1008,
      "ռ": 1009,
      "ս": 1010,
      "վ": 1011,
      "տ": 1012,
      "ր": 1013,
      "ց": 1014,
      "ւ": 1015,
      "փ": 1016,
      "ք": 1017,
      "օ": 1018,
      "ֆ": 1019,
      "և": 1020,
      "։": 1021,
      "֍": 1022,
      "֎": 1023,
      "֑": 1024,
      "֔": 1025,
      "֖": 1026,
      "֗": 1027,
      "֙": 1028,
      "֣": 1029,
      "֤": 1030,
      "֧": 1031,
      "֫": 1032,
      "֯": 1033,
      "ְ": 1034,
      "ֱ": 1035,
      "ֲ": 1036,
      "ִ": 1037,
      "ֵ": 1038,
      "ֶ": 1039,
      "ַ": 1040,
      "ָ": 1041,
      "ֹ": 1042,
      "ֻ": 1043,
      "ּ": 1044,
      "ֽ": 1045,
      "־": 1046,
      "ֿ": 1047,
      "׀": 1048,
      "ׁ": 1049,
      "ׂ": 1050,
      "ׅ": 1051,
      "ׇ": 1052,
      "א": 1053,
      "ב": 1054,
      "ג": 1055,
      "ד": 1056,
      "ה": 1057,
      "ו": 1058,
      "ז": 1059,
      "ח": 1060,
      "ט": 1061,
      "י": 1062,
      "ך": 1063,
      "כ": 1064,
      "ל": 1065,
      "ם": 1066,
      "מ": 1067,
      "ן": 1068,
      "נ": 1069,
      "ס": 1070,
      "ע": 1071,
      "ף": 1072,
      "פ": 1073,
      "ץ": 1074,
      "צ": 1075,
      "ק": 1076,
      "ר": 1077,
      "ש": 1078,
      "ת": 1079,
      "׳": 1080,
      "״": 1081,
      "،": 1082,
      "ؕ": 1083,
      "؛": 1084,
      "؜": 1085,
      "؟": 1086,
      "ء": 1087,
      "آ": 1088,
      "أ": 1089,
      "ؤ": 1090,
      "إ": 1091,
      "ئ": 1092,
      "ا": 1093,
      "ب": 1094,
      "ة": 1095,
      "ت": 1096,
      "ث": 1097,
      "ج": 1098,
      "ح": 1099,
      "خ": 1100,
      "د": 1101,
      "ذ": 1102,
      "ر": 1103,
      "ز": 1104,
      "س": 1105,
      "ش": 1106,
      "ص": 1107,
      "ض": 1108,
      "ط": 1109,
      "ظ": 1110,
      "ع": 1111,
      "غ": 1112,
      "ػ": 1113,
      "ؼ": 1114,
      "ـ": 1115,
      "ف": 1116,
      "ق": 1117,
      "ك": 1118,
      "ل": 1119,
      "م": 1120,
      "ن": 1121,
      "ه": 1122,
      "و": 1123,
      "ى": 1124,
      "ي": 1125,
      "ً": 1126,
      "ٌ": 1127,
      "ٍ": 1128,
      "َ": 1129,
      "ُ": 1130,
      "ِ": 1131,
      "ّ": 1132,
      "ْ": 1133,
      "ٓ": 1134,
      "ٔ": 1135,
      "ٕ": 1136,
      "ٖ": 1137,
      "ٗ": 1138,
      "ٙ": 1139,
      "ٚ": 1140,
      "ٜ": 1141,
      "ٝ": 1142,
      "٠": 1143,
      "١": 1144,
      "٢": 1145,
      "٣": 1146,
      "٤": 1147,
      "٥": 1148,
      "٦": 1149,
      "٧": 1150,
      "٨": 1151,
      "٩": 1152,
      "٪": 1153,
      "٫": 1154,
      "٬": 1155,
      "٭": 1156,
      "ٯ": 1157,
      "ٰ": 1158,
      "ٱ": 1159,
      "ٲ": 1160,
      "ٶ": 1161,
      "ٹ": 1162,
      "ٺ": 1163,
      "ٻ": 1164,
      "ټ": 1165,
      "ٽ": 1166,
      "پ": 1167,
      "ٿ": 1168,
      "ڀ": 1169,
      "ځ": 1170,
      "ڃ": 1171,
      "څ": 1172,
      "چ": 1173,
      "ڈ": 1174,
      "ڊ": 1175,
      "ڌ": 1176,
      "ڍ": 1177,
      "ڏ": 1178,
      "ڑ": 1179,
      "ڒ": 1180,
      "ړ": 1181,
      "ڕ": 1182,
      "ږ": 1183,
      "ژ": 1184,
      "ڙ": 1185,
      "ښ": 1186,
      "ڛ": 1187,
      "ڞ": 1188,
      "ڠ": 1189,
      "ڤ": 1190,
      "ڧ": 1191,
      "ڨ": 1192,
      "ک": 1193,
      "ڪ": 1194,
      "ګ": 1195,
      "ڭ": 1196,
      "گ": 1197,
      "ڳ": 1198,
      "ڵ": 1199,
      "ڶ": 1200,
      "ڹ": 1201,
      "ں": 1202,
      "ڻ": 1203,
      "ھ": 1204,
      "ۀ": 1205,
      "ہ": 1206,
      "ۅ": 1207,
      "ۆ": 1208,
      "ۇ": 1209,
      "ۈ": 1210,
      "ۊ": 1211,
      "ۋ": 1212,
      "ی": 1213,
      "ۍ": 1214,
      "ێ": 1215,
      "ۏ": 1216,
      "ې": 1217,
      "ے": 1218,
      "۔": 1219,
      "ە": 1220,
      "ۖ": 1221,
      "ۗ": 1222,
      "ۘ": 1223,
      "ۙ": 1224,
      "ۚ": 1225,
      "ۛ": 1226,
      "ۜ": 1227,
      "۝": 1228,
      "۞": 1229,
      "۟": 1230,
      "۠": 1231,
      "ۡ": 1232,
      "ۢ": 1233,
      "ۣ": 1234,
      "ۤ": 1235,
      "ۥ": 1236,
      "ۦ": 1237,
      "ۨ": 1238,
      "۩": 1239,
      "۪": 1240,
      "۫": 1241,
      "۬": 1242,
      "ۭ": 1243,
      "۰": 1244,
      "۱": 1245,
      "۲": 1246,
      "۳": 1247,
      "۴": 1248,
      "۵": 1249,
      "۶": 1250,
      "۷": 1251,
      "۸": 1252,
      "۹": 1253,
      "ۼ": 1254,
      "۽": 1255,
      "۾": 1256,
      "ܐ": 1257,
      "ܒ": 1258,
      "ܓ": 1259,
      "ܕ": 1260,
      "ܖ": 1261,
      "ܗ": 1262,
      "ܘ": 1263,
      "ܙ": 1264,
      "ܚ": 1265,
      "ܛ": 1266,
      "ܝ": 1267,
      "ܟ": 1268,
      "ܠ": 1269,
      "ܡ": 1270,
      "ܢ": 1271,
      "ܣ": 1272,
      "ܤ": 1273,
      "ܥ": 1274,
      "ܦ": 1275,
      "ܧ": 1276,
      "ܨ": 1277,
      "ܩ": 1278,
      "ܪ": 1279,
      "ܫ": 1280,
      "ܬ": 1281,
      "ܯ": 1282,
      "ܰ": 1283,
      "ܲ": 1284,
      "ܳ": 1285,
      "ܴ": 1286,
      "ܵ": 1287,
      "ܶ": 1288,
      "ܷ": 1289,
      "ܹ": 1290,
      "ܺ": 1291,
      "ܼ": 1292,
      "ܽ": 1293,
      "ܿ": 1294,
      "݁": 1295,
      "݂": 1296,
      "ݑ": 1297,
      "ݒ": 1298,
      "ݝ": 1299,
      "ݣ": 1300,
      "ݤ": 1301,
      "ߋ": 1302,
      "߷": 1303,
      "ࡨ": 1304,
      "࡫": 1305,
      "࡬": 1306,
      "ࣖ": 1307,
      "ࣗ": 1308,
      "ँ": 1309,
      "ं": 1310,
      "ः": 1311,
      "अ": 1312,
      "आ": 1313,
      "इ": 1314,
      "ई": 1315,
      "उ": 1316,
      "ऊ": 1317,
      "ए": 1318,
      "ऑ": 1319,
      "ओ": 1320,
      "औ": 1321,
      "क": 1322,
      "ख": 1323,
      "ग": 1324,
      "घ": 1325,
      "ङ": 1326,
      "च": 1327,
      "छ": 1328,
      "ज": 1329,
      "झ": 1330,
      "ञ": 1331,
      "ट": 1332,
      "ठ": 1333,
      "ड": 1334,
      "ढ": 1335,
      "ण": 1336,
      "त": 1337,
      "थ": 1338,
      "द": 1339,
      "ध": 1340,
      "न": 1341,
      "प": 1342,
      "फ": 1343,
      "ब": 1344,
      "भ": 1345,
      "म": 1346,
      "य": 1347,
      "र": 1348,
      "ल": 1349,
      "ळ": 1350,
      "व": 1351,
      "श": 1352,
      "ष": 1353,
      "स": 1354,
      "ह": 1355,
      "़": 1356,
      "ा": 1357,
      "ि": 1358,
      "ी": 1359,
      "ु": 1360,
      "ू": 1361,
      "ृ": 1362,
      "ॅ": 1363,
      "े": 1364,
      "ै": 1365,
      "ॉ": 1366,
      "ो": 1367,
      "ौ": 1368,
      "्": 1369,
      "ॐ": 1370,
      "ड़": 1371,
      "फ़": 1372,
      "।": 1373,
      "०": 1374,
      "१": 1375,
      "२": 1376,
      "३": 1377,
      "४": 1378,
      "५": 1379,
      "६": 1380,
      "७": 1381,
      "८": 1382,
      "९": 1383,
      "ং": 1384,
      "অ": 1385,
      "আ": 1386,
      "ই": 1387,
      "ঈ": 1388,
      "ঊ": 1389,
      "এ": 1390,
      "ও": 1391,
      "ক": 1392,
      "খ": 1393,
      "গ": 1394,
      "ঘ": 1395,
      "চ": 1396,
      "ছ": 1397,
      "জ": 1398,
      "ঝ": 1399,
      "ঞ": 1400,
      "ট": 1401,
      "ঠ": 1402,
      "ড": 1403,
      "ঢ": 1404,
      "ণ": 1405,
      "ত": 1406,
      "থ": 1407,
      "দ": 1408,
      "ধ": 1409,
      "ন": 1410,
      "প": 1411,
      "ফ": 1412,
      "ব": 1413,
      "ভ": 1414,
      "ম": 1415,
      "য": 1416,
      "র": 1417,
      "ল": 1418,
      "শ": 1419,
      "ষ": 1420,
      "স": 1421,
      "হ": 1422,
      "়": 1423,
      "া": 1424,
      "ি": 1425,
      "ী": 1426,
      "ু": 1427,
      "ূ": 1428,
      "ে": 1429,
      "ৈ": 1430,
      "ো": 1431,
      "্": 1432,
      "য়": 1433,
      "০": 1434,
      "১": 1435,
      "২": 1436,
      "৩": 1437,
      "৪": 1438,
      "৫": 1439,
      "৬": 1440,
      "৭": 1441,
      "৮": 1442,
      "৯": 1443,
      "৲": 1444,
      "৳": 1445,
      "ਂ": 1446,
      "ਅ": 1447,
      "ਆ": 1448,
      "ਇ": 1449,
      "ਊ": 1450,
      "ਏ": 1451,
      "ਕ": 1452,
      "ਖ": 1453,
      "ਗ": 1454,
      "ਚ": 1455,
      "ਜ": 1456,
      "ਟ": 1457,
      "ਡ": 1458,
      "ਣ": 1459,
      "ਤ": 1460,
      "ਥ": 1461,
      "ਦ": 1462,
      "ਨ": 1463,
      "ਪ": 1464,
      "ਬ": 1465,
      "ਮ": 1466,
      "ਯ": 1467,
      "ਰ": 1468,
      "ਲ": 1469,
      "ਵ": 1470,
      "ਸ": 1471,
      "ਹ": 1472,
      "਼": 1473,
      "ਾ": 1474,
      "ਿ": 1475,
      "ੀ": 1476,
      "ੁ": 1477,
      "ੂ": 1478,
      "ੇ": 1479,
      "ੋ": 1480,
      "੍": 1481,
      "ੰ": 1482,
      "ੱ": 1483,
      "ં": 1484,
      "અ": 1485,
      "આ": 1486,
      "ઇ": 1487,
      "ઈ": 1488,
      "એ": 1489,
      "ક": 1490,
      "ખ": 1491,
      "ગ": 1492,
      "ચ": 1493,
      "છ": 1494,
      "જ": 1495,
      "ટ": 1496,
      "ડ": 1497,
      "ત": 1498,
      "થ": 1499,
      "દ": 1500,
      "ધ": 1501,
      "ન": 1502,
      "પ": 1503,
      "ફ": 1504,
      "બ": 1505,
      "ભ": 1506,
      "મ": 1507,
      "ય": 1508,
      "ર": 1509,
      "લ": 1510,
      "વ": 1511,
      "શ": 1512,
      "સ": 1513,
      "હ": 1514,
      "ા": 1515,
      "િ": 1516,
      "ી": 1517,
      "ુ": 1518,
      "ે": 1519,
      "ો": 1520,
      "્": 1521,
      "ૐ": 1522,
      "૧": 1523,
      "ଵ": 1524,
      "ଽ": 1525,
      "ି": 1526,
      "ஃ": 1527,
      "அ": 1528,
      "ஆ": 1529,
      "இ": 1530,
      "ஈ": 1531,
      "உ": 1532,
      "எ": 1533,
      "ஏ": 1534,
      "ஐ": 1535,
      "ஒ": 1536,
      "ஓ": 1537,
      "க": 1538,
      "ங": 1539,
      "ச": 1540,
      "ஜ": 1541,
      "ஞ": 1542,
      "ட": 1543,
      "ண": 1544,
      "த": 1545,
      "ந": 1546,
      "ன": 1547,
      "ப": 1548,
      "ம": 1549,
      "ய": 1550,
      "ர": 1551,
      "ற": 1552,
      "ல": 1553,
      "ள": 1554,
      "ழ": 1555,
      "வ": 1556,
      "ஷ": 1557,
      "ஸ": 1558,
      "ஹ": 1559,
      "ா": 1560,
      "ி": 1561,
      "ீ": 1562,
      "ு": 1563,
      "ூ": 1564,
      "ெ": 1565,
      "ே": 1566,
      "ை": 1567,
      "ொ": 1568,
      "ோ": 1569,
      "ௌ": 1570,
      "்": 1571,
      "௣": 1572,
      "௦": 1573,
      "ం": 1574,
      "అ": 1575,
      "ఆ": 1576,
      "ఇ": 1577,
      "ఉ": 1578,
      "ఏ": 1579,
      "క": 1580,
      "గ": 1581,
      "చ": 1582,
      "జ": 1583,
      "ఞ": 1584,
      "ట": 1585,
      "డ": 1586,
      "ణ": 1587,
      "త": 1588,
      "థ": 1589,
      "ద": 1590,
      "ధ": 1591,
      "న": 1592,
      "ప": 1593,
      "ఫ": 1594,
      "బ": 1595,
      "భ": 1596,
      "మ": 1597,
      "య": 1598,
      "ర": 1599,
      "ల": 1600,
      "వ": 1601,
      "శ": 1602,
      "ష": 1603,
      "స": 1604,
      "హ": 1605,
      "఼": 1606,
      "ా": 1607,
      "ి": 1608,
      "ీ": 1609,
      "ు": 1610,
      "ూ": 1611,
      "ృ": 1612,
      "౅": 1613,
      "ె": 1614,
      "ే": 1615,
      "ై": 1616,
      "ొ": 1617,
      "ో": 1618,
      "్": 1619,
      "౧": 1620,
      "ಂ": 1621,
      "ಅ": 1622,
      "ಆ": 1623,
      "ಇ": 1624,
      "ಈ": 1625,
      "ಉ": 1626,
      "ಎ": 1627,
      "ಏ": 1628,
      "ಒ": 1629,
      "ಓ": 1630,
      "ಕ": 1631,
      "ಖ": 1632,
      "ಗ": 1633,
      "ಘ": 1634,
      "ಚ": 1635,
      "ಜ": 1636,
      "ಝ": 1637,
      "ಞ": 1638,
      "ಟ": 1639,
      "ಡ": 1640,
      "ಣ": 1641,
      "ತ": 1642,
      "ಥ": 1643,
      "ದ": 1644,
      "ಧ": 1645,
      "ನ": 1646,
      "ಪ": 1647,
      "ಫ": 1648,
      "ಬ": 1649,
      "ಭ": 1650,
      "ಮ": 1651,
      "ಯ": 1652,
      "ರ": 1653,
      "ಲ": 1654,
      "ಳ": 1655,
      "ವ": 1656,
      "ಶ": 1657,
      "ಷ": 1658,
      "ಸ": 1659,
      "ಹ": 1660,
      "ಾ": 1661,
      "ಿ": 1662,
      "ೀ": 1663,
      "ು": 1664,
      "ೂ": 1665,
      "ೃ": 1666,
      "ೆ": 1667,
      "ೇ": 1668,
      "ೈ": 1669,
      "ೊ": 1670,
      "ೋ": 1671,
      "ೌ": 1672,
      "್": 1673,
      "ೕ": 1674,
      "ೖ": 1675,
      "೩": 1676,
      "೯": 1677,
      "ം": 1678,
      "അ": 1679,
      "ആ": 1680,
      "ഇ": 1681,
      "ഈ": 1682,
      "ഉ": 1683,
      "എ": 1684,
      "ഏ": 1685,
      "ഒ": 1686,
      "ക": 1687,
      "ഖ": 1688,
      "ഗ": 1689,
      "ങ": 1690,
      "ച": 1691,
      "ഛ": 1692,
      "ജ": 1693,
      "ഞ": 1694,
      "ട": 1695,
      "ഠ": 1696,
      "ഡ": 1697,
      "ണ": 1698,
      "ത": 1699,
      "ഥ": 1700,
      "ദ": 1701,
      "ധ": 1702,
      "ന": 1703,
      "പ": 1704,
      "ഫ": 1705,
      "ബ": 1706,
      "ഭ": 1707,
      "മ": 1708,
      "യ": 1709,
      "ര": 1710,
      "റ": 1711,
      "ല": 1712,
      "ള": 1713,
      "ഴ": 1714,
      "വ": 1715,
      "ശ": 1716,
      "ഷ": 1717,
      "സ": 1718,
      "ഹ": 1719,
      "ാ": 1720,
      "ി": 1721,
      "ീ": 1722,
      "ു": 1723,
      "ൂ": 1724,
      "ൃ": 1725,
      "െ": 1726,
      "േ": 1727,
      "ൈ": 1728,
      "ൊ": 1729,
      "ോ": 1730,
      "ൌ": 1731,
      "്": 1732,
      "ൾ": 1733,
      "ං": 1734,
      "අ": 1735,
      "ආ": 1736,
      "ඇ": 1737,
      "උ": 1738,
      "එ": 1739,
      "ක": 1740,
      "ග": 1741,
      "ඞ": 1742,
      "ච": 1743,
      "ජ": 1744,
      "ට": 1745,
      "ණ": 1746,
      "ත": 1747,
      "ද": 1748,
      "න": 1749,
      "ඳ": 1750,
      "ප": 1751,
      "බ": 1752,
      "භ": 1753,
      "ම": 1754,
      "ය": 1755,
      "ර": 1756,
      "ල": 1757,
      "ව": 1758,
      "ශ": 1759,
      "ස": 1760,
      "හ": 1761,
      "ළ": 1762,
      "්": 1763,
      "ා": 1764,
      "ැ": 1765,
      "ි": 1766,
      "ී": 1767,
      "ු": 1768,
      "ූ": 1769,
      "ෙ": 1770,
      "ේ": 1771,
      "ෛ": 1772,
      "ො": 1773,
      "ෝ": 1774,
      "෴": 1775,
      "ก": 1776,
      "ข": 1777,
      "ค": 1778,
      "ง": 1779,
      "จ": 1780,
      "ฉ": 1781,
      "ช": 1782,
      "ซ": 1783,
      "ญ": 1784,
      "ฎ": 1785,
      "ฐ": 1786,
      "ฑ": 1787,
      "ฒ": 1788,
      "ณ": 1789,
      "ด": 1790,
      "ต": 1791,
      "ถ": 1792,
      "ท": 1793,
      "ธ": 1794,
      "น": 1795,
      "บ": 1796,
      "ป": 1797,
      "ผ": 1798,
      "ฝ": 1799,
      "พ": 1800,
      "ฟ": 1801,
      "ภ": 1802,
      "ม": 1803,
      "ย": 1804,
      "ร": 1805,
      "ฤ": 1806,
      "ล": 1807,
      "ว": 1808,
      "ศ": 1809,
      "ษ": 1810,
      "ส": 1811,
      "ห": 1812,
      "ฬ": 1813,
      "อ": 1814,
      "ฮ": 1815,
      "ะ": 1816,
      "ั": 1817,
      "า": 1818,
      "ำ": 1819,
      "ิ": 1820,
      "ี": 1821,
      "ึ": 1822,
      "ื": 1823,
      "ุ": 1824,
      "ู": 1825,
      "ฺ": 1826,
      "฿": 1827,
      "เ": 1828,
      "แ": 1829,
      "โ": 1830,
      "ใ": 1831,
      "ไ": 1832,
      "ๆ": 1833,
      "็": 1834,
      "่": 1835,
      "้": 1836,
      "๊": 1837,
      "๋": 1838,
      "์": 1839,
      "ํ": 1840,
      "๎": 1841,
      "๏": 1842,
      "๑": 1843,
      "๒": 1844,
      "๓": 1845,
      "๔": 1846,
      "๘": 1847,
      "๾": 1848,
      "๿": 1849,
      "ກ": 1850,
      "຃": 1851,
      "ງ": 1852,
      "ຊ": 1853,
      "ຍ": 1854,
      "ດ": 1855,
      "ຕ": 1856,
      "ຖ": 1857,
      "ທ": 1858,
      "ນ": 1859,
      "ບ": 1860,
      "ປ": 1861,
      "ຜ": 1862,
      "ພ": 1863,
      "ມ": 1864,
      "ຢ": 1865,
      "ລ": 1866,
      "຦": 1867,
      "ວ": 1868,
      "ສ": 1869,
      "ຫ": 1870,
      "ອ": 1871,
      "ຮ": 1872,
      "ະ": 1873,
      "ັ": 1874,
      "າ": 1875,
      "ິ": 1876,
      "ີ": 1877,
      "ຶ": 1878,
      "ື": 1879,
      "ູ": 1880,
      "ົ": 1881,
      "ຼ": 1882,
      "ຽ": 1883,
      "ເ": 1884,
      "ໂ": 1885,
      "ໃ": 1886,
      "ໄ": 1887,
      "່": 1888,
      "້": 1889,
      "ໍ": 1890,
      "༄": 1891,
      "་": 1892,
      "།": 1893,
      "༒": 1894,
      "༚": 1895,
      "ཀ": 1896,
      "ག": 1897,
      "ང": 1898,
      "ཋ": 1899,
      "ཏ": 1900,
      "ད": 1901,
      "ཕ": 1902,
      "བ": 1903,
      "མ": 1904,
      "ཞ": 1905,
      "འ": 1906,
      "ར": 1907,
      "ལ": 1908,
      "ུ": 1909,
      "ེ": 1910,
      "ོ": 1911,
      "ྫ": 1912,
      "ྱ": 1913,
      "ྲ": 1914,
      "ླ": 1915,
      "က": 1916,
      "ခ": 1917,
      "ဂ": 1918,
      "င": 1919,
      "စ": 1920,
      "ဆ": 1921,
      "ဇ": 1922,
      "ည": 1923,
      "တ": 1924,
      "ထ": 1925,
      "ဒ": 1926,
      "န": 1927,
      "ပ": 1928,
      "ဖ": 1929,
      "ဗ": 1930,
      "ဘ": 1931,
      "မ": 1932,
      "ယ": 1933,
      "ရ": 1934,
      "လ": 1935,
      "ဝ": 1936,
      "သ": 1937,
      "အ": 1938,
      "ာ": 1939,
      "ိ": 1940,
      "ီ": 1941,
      "ု": 1942,
      "ေ": 1943,
      "ံ": 1944,
      "့": 1945,
      "း": 1946,
      "်": 1947,
      "ျ": 1948,
      "ြ": 1949,
      "ွ": 1950,
      "ှ": 1951,
      "ၱ": 1952,
      "Ⴀ": 1953,
      "Ⴈ": 1954,
      "Ⴝ": 1955,
      "ა": 1956,
      "ბ": 1957,
      "გ": 1958,
      "დ": 1959,
      "ე": 1960,
      "ვ": 1961,
      "ზ": 1962,
      "თ": 1963,
      "ი": 1964,
      "კ": 1965,
      "ლ": 1966,
      "მ": 1967,
      "ნ": 1968,
      "ო": 1969,
      "პ": 1970,
      "ჟ": 1971,
      "რ": 1972,
      "ს": 1973,
      "ტ": 1974,
      "უ": 1975,
      "ფ": 1976,
      "ქ": 1977,
      "ღ": 1978,
      "ყ": 1979,
      "შ": 1980,
      "ჩ": 1981,
      "ც": 1982,
      "ძ": 1983,
      "წ": 1984,
      "ჭ": 1985,
      "ხ": 1986,
      "ჯ": 1987,
      "ჰ": 1988,
      "ჱ": 1989,
      "ჲ": 1990,
      "ჳ": 1991,
      "ჴ": 1992,
      "ჵ": 1993,
      "ჶ": 1994,
      "ᄊ": 1995,
      "ᄋ": 1996,
      "ᄑ": 1997,
      "ᅱ": 1998,
      "ᅴ": 1999,
      "ᅵ": 2000,
      "ᆕ": 2001,
      "ᆘ": 2002,
      "ᆞ": 2003,
      "ᆥ": 2004,
      "ᆨ": 2005,
      "ᆬ": 2006,
      "ᆯ": 2007,
      "ᆰ": 2008,
      "ᆳ": 2009,
      "ᆷ": 2010,
      "ᇄ": 2011,
      "ᇇ": 2012,
      "ᇋ": 2013,
      "ᇒ": 2014,
      "ᇓ": 2015,
      "ᇕ": 2016,
      "ᇘ": 2017,
      "ᇜ": 2018,
      "ᇢ": 2019,
      "ᇤ": 2020,
      "ᇥ": 2021,
      "ᇦ": 2022,
      "ᇧ": 2023,
      "ᇩ": 2024,
      "ᇪ": 2025,
      "ᇫ": 2026,
      "ᇬ": 2027,
      "ᇭ": 2028,
      "ᇰ": 2029,
      "ᇱ": 2030,
      "ᇴ": 2031,
      "ᇵ": 2032,
      "ᇷ": 2033,
      "ሀ": 2034,
      "ሃ": 2035,
      "ሄ": 2036,
      "ህ": 2037,
      "ሆ": 2038,
      "ለ": 2039,
      "ሉ": 2040,
      "ሊ": 2041,
      "ላ": 2042,
      "ሌ": 2043,
      "ል": 2044,
      "ሎ": 2045,
      "ሐ": 2046,
      "ሕ": 2047,
      "መ": 2048,
      "ሙ": 2049,
      "ሚ": 2050,
      "ማ": 2051,
      "ሜ": 2052,
      "ም": 2053,
      "ሞ": 2054,
      "ሠ": 2055,
      "ሥ": 2056,
      "ረ": 2057,
      "ሩ": 2058,
      "ሪ": 2059,
      "ራ": 2060,
      "ሬ": 2061,
      "ር": 2062,
      "ሮ": 2063,
      "ሰ": 2064,
      "ሱ": 2065,
      "ሲ": 2066,
      "ሳ": 2067,
      "ሴ": 2068,
      "ስ": 2069,
      "ሶ": 2070,
      "ሺ": 2071,
      "ሻ": 2072,
      "ሽ": 2073,
      "ሾ": 2074,
      "ቀ": 2075,
      "ቁ": 2076,
      "ቂ": 2077,
      "ቃ": 2078,
      "ቅ": 2079,
      "ቊ": 2080,
      "ቋ": 2081,
      "በ": 2082,
      "ቡ": 2083,
      "ቢ": 2084,
      "ባ": 2085,
      "ቤ": 2086,
      "ብ": 2087,
      "ቦ": 2088,
      "ቧ": 2089,
      "ቫ": 2090,
      "ተ": 2091,
      "ቱ": 2092,
      "ቲ": 2093,
      "ታ": 2094,
      "ቴ": 2095,
      "ት": 2096,
      "ቶ": 2097,
      "ቷ": 2098,
      "ቸ": 2099,
      "ቹ": 2100,
      "ቼ": 2101,
      "ች": 2102,
      "ኃ": 2103,
      "ኅ": 2104,
      "ኋ": 2105,
      "ነ": 2106,
      "ኑ": 2107,
      "ኒ": 2108,
      "ና": 2109,
      "ኔ": 2110,
      "ን": 2111,
      "ኖ": 2112,
      "ኘ": 2113,
      "ኙ": 2114,
      "ኚ": 2115,
      "ኛ": 2116,
      "ኝ": 2117,
      "አ": 2118,
      "ኢ": 2119,
      "ኤ": 2120,
      "እ": 2121,
      "ኦ": 2122,
      "ከ": 2123,
      "ኩ": 2124,
      "ኪ": 2125,
      "ካ": 2126,
      "ኬ": 2127,
      "ክ": 2128,
      "ኮ": 2129,
      "ኳ": 2130,
      "ወ": 2131,
      "ዊ": 2132,
      "ዋ": 2133,
      "ዌ": 2134,
      "ው": 2135,
      "ዎ": 2136,
      "ዓ": 2137,
      "ዕ": 2138,
      "ዘ": 2139,
      "ዙ": 2140,
      "ዚ": 2141,
      "ዛ": 2142,
      "ዜ": 2143,
      "ዝ": 2144,
      "ዣ": 2145,
      "የ": 2146,
      "ዩ": 2147,
      "ያ": 2148,
      "ዬ": 2149,
      "ይ": 2150,
      "ዮ": 2151,
      "ደ": 2152,
      "ዱ": 2153,
      "ዲ": 2154,
      "ዳ": 2155,
      "ዴ": 2156,
      "ድ": 2157,
      "ዶ": 2158,
      "ጀ": 2159,
      "ጂ": 2160,
      "ጃ": 2161,
      "ጄ": 2162,
      "ጅ": 2163,
      "ገ": 2164,
      "ጉ": 2165,
      "ጊ": 2166,
      "ጋ": 2167,
      "ጌ": 2168,
      "ግ": 2169,
      "ጎ": 2170,
      "ጓ": 2171,
      "ጠ": 2172,
      "ጡ": 2173,
      "ጣ": 2174,
      "ጥ": 2175,
      "ጦ": 2176,
      "ጨ": 2177,
      "ጫ": 2178,
      "ጭ": 2179,
      "ጻ": 2180,
      "ጽ": 2181,
      "ፃ": 2182,
      "ፈ": 2183,
      "ፊ": 2184,
      "ፋ": 2185,
      "ፍ": 2186,
      "ፐ": 2187,
      "ፓ": 2188,
      "ፔ": 2189,
      "ፕ": 2190,
      "ፖ": 2191,
      "፡": 2192,
      "፣": 2193,
      "፨": 2194,
      "Ꭰ": 2195,
      "Ꭲ": 2196,
      "Ꭹ": 2197,
      "Ꭺ": 2198,
      "Ꭼ": 2199,
      "Ꮃ": 2200,
      "Ꮇ": 2201,
      "Ꮋ": 2202,
      "Ꮐ": 2203,
      "Ꮩ": 2204,
      "Ꮪ": 2205,
      "Ꮯ": 2206,
      "Ꮲ": 2207,
      "Ꮳ": 2208,
      "Ꮶ": 2209,
      "Ᏼ": 2210,
      "ᐂ": 2211,
      "ᐃ": 2212,
      "ᐅ": 2213,
      "ᐈ": 2214,
      "ᐉ": 2215,
      "ᐊ": 2216,
      "ᑎ": 2217,
      "ᑦ": 2218,
      "ᑭ": 2219,
      "ᑲ": 2220,
      "ᒡ": 2221,
      "ᒪ": 2222,
      "ᓗ": 2223,
      "ᔕ": 2224,
      "ᕊ": 2225,
      "ᕤ": 2226,
      "ᕦ": 2227,
      "ᕮ": 2228,
      "ᕼ": 2229,
      "ᖇ": 2230,
      "ᖱ": 2231,
      "ᖴ": 2232,
      "ᗗ": 2233,
      "ᗛ": 2234,
      "ᗩ": 2235,
      "ᗪ": 2236,
      "ᗰ": 2237,
      "ᙵ": 2238,
      "ᚼ": 2239,
      "ᛒ": 2240,
      "ᛕ": 2241,
      "ក": 2242,
      "ខ": 2243,
      "គ": 2244,
      "ឃ": 2245,
      "ង": 2246,
      "ច": 2247,
      "ឆ": 2248,
      "ជ": 2249,
      "ញ": 2250,
      "ដ": 2251,
      "ឌ": 2252,
      "ណ": 2253,
      "ត": 2254,
      "ថ": 2255,
      "ទ": 2256,
      "ធ": 2257,
      "ន": 2258,
      "ប": 2259,
      "ផ": 2260,
      "ព": 2261,
      "ភ": 2262,
      "ម": 2263,
      "យ": 2264,
      "រ": 2265,
      "ល": 2266,
      "វ": 2267,
      "ស": 2268,
      "ហ": 2269,
      "អ": 2270,
      "ឯ": 2271,
      "ា": 2272,
      "ិ": 2273,
      "ី": 2274,
      "ឹ": 2275,
      "ុ": 2276,
      "ូ": 2277,
      "ួ": 2278,
      "ើ": 2279,
      "េ": 2280,
      "ែ": 2281,
      "ៃ": 2282,
      "ោ": 2283,
      "ៅ": 2284,
      "ំ": 2285,
      "ះ": 2286,
      "៉": 2287,
      "់": 2288,
      "័": 2289,
      "្": 2290,
      "។": 2291,
      "០": 2292,
      "៤": 2293,
      "᠊": 2294,
      "ᠠ": 2295,
      "ᠧ": 2296,
      "ᠩ": 2297,
      "ᠯ": 2298,
      "ᠰ": 2299,
      "ᡟ": 2300,
      "ᡠ": 2301,
      "ᡤ": 2302,
      "ᡥ": 2303,
      "ᡩ": 2304,
      "ᡳ": 2305,
      "ᡴ": 2306,
      "ᢩ": 2307,
      "ᤀ": 2308,
      "ᥒ": 2309,
      "ᥙ": 2310,
      "ᥣ": 2311,
      "ᥱ": 2312,
      "ᥲ": 2313,
      "ᥴ": 2314,
      "᧐": 2315,
      "ᰀ": 2316,
      "Ა": 2317,
      "ᴀ": 2318,
      "ᴄ": 2319,
      "ᴅ": 2320,
      "ᴇ": 2321,
      "ᴉ": 2322,
      "ᴋ": 2323,
      "ᴍ": 2324,
      "ᴏ": 2325,
      "ᴗ": 2326,
      "ᴘ": 2327,
      "ᴛ": 2328,
      "ᴜ": 2329,
      "ᴠ": 2330,
      "ᴡ": 2331,
      "ᴢ": 2332,
      "ᴥ": 2333,
      "ᴬ": 2334,
      "ᴰ": 2335,
      "ᴱ": 2336,
      "ᴳ": 2337,
      "ᴴ": 2338,
      "ᴵ": 2339,
      "ᴶ": 2340,
      "ᴷ": 2341,
      "ᴸ": 2342,
      "ᴹ": 2343,
      "ᴻ": 2344,
      "ᴼ": 2345,
      "ᴿ": 2346,
      "ᵀ": 2347,
      "ᵃ": 2348,
      "ᵇ": 2349,
      "ᵈ": 2350,
      "ᵉ": 2351,
      "ᵊ": 2352,
      "ᵌ": 2353,
      "ᵍ": 2354,
      "ᵏ": 2355,
      "ᵐ": 2356,
      "ᵑ": 2357,
      "ᵒ": 2358,
      "ᵓ": 2359,
      "ᵗ": 2360,
      "ᵘ": 2361,
      "ᵛ": 2362,
      "ᵝ": 2363,
      "ᵞ": 2364,
      "ᵠ": 2365,
      "ᵢ": 2366,
      "ᵤ": 2367,
      "ᵧ": 2368,
      "ᵻ": 2369,
      "ᶅ": 2370,
      "ᶇ": 2371,
      "ᶊ": 2372,
      "ᶑ": 2373,
      "ᶘ": 2374,
      "ᶜ": 2375,
      "ᶟ": 2376,
      "ᶠ": 2377,
      "ᶫ": 2378,
      "ᶱ": 2379,
      "ᶾ": 2380,
      "᷇": 2381,
      "Ḃ": 2382,
      "ḇ": 2383,
      "ḉ": 2384,
      "Ḋ": 2385,
      "Ḍ": 2386,
      "ḍ": 2387,
      "Ḏ": 2388,
      "ḏ": 2389,
      "Ḑ": 2390,
      "ḑ": 2391,
      "ḗ": 2392,
      "ḡ": 2393,
      "Ḣ": 2394,
      "ḣ": 2395,
      "Ḥ": 2396,
      "ḥ": 2397,
      "ḧ": 2398,
      "Ḩ": 2399,
      "ḩ": 2400,
      "Ḫ": 2401,
      "ḫ": 2402,
      "ḭ": 2403,
      "Ḱ": 2404,
      "ḱ": 2405,
      "Ḳ": 2406,
      "ḳ": 2407,
      "Ḵ": 2408,
      "ḵ": 2409,
      "ḷ": 2410,
      "ḹ": 2411,
      "Ḽ": 2412,
      "ḽ": 2413,
      "ḿ": 2414,
      "ṁ": 2415,
      "ṃ": 2416,
      "Ṅ": 2417,
      "ṅ": 2418,
      "ṇ": 2419,
      "ṓ": 2420,
      "ṕ": 2421,
      "Ṗ": 2422,
      "ṗ": 2423,
      "ṙ": 2424,
      "Ṛ": 2425,
      "ṛ": 2426,
      "Ṝ": 2427,
      "ṟ": 2428,
      "Ṡ": 2429,
      "ṡ": 2430,
      "Ṣ": 2431,
      "ṣ": 2432,
      "Ṫ": 2433,
      "ṫ": 2434,
      "Ṭ": 2435,
      "ṭ": 2436,
      "ṯ": 2437,
      "ṵ": 2438,
      "Ṽ": 2439,
      "ṽ": 2440,
      "ṿ": 2441,
      "ẅ": 2442,
      "Ẇ": 2443,
      "ẉ": 2444,
      "ẋ": 2445,
      "Ẍ": 2446,
      "ẍ": 2447,
      "ẏ": 2448,
      "Ẓ": 2449,
      "ẓ": 2450,
      "Ẕ": 2451,
      "ẕ": 2452,
      "ẖ": 2453,
      "ẚ": 2454,
      "ẞ": 2455,
      "ẟ": 2456,
      "ạ": 2457,
      "ả": 2458,
      "ấ": 2459,
      "ầ": 2460,
      "ẩ": 2461,
      "ẫ": 2462,
      "Ậ": 2463,
      "ậ": 2464,
      "Ắ": 2465,
      "ắ": 2466,
      "ằ": 2467,
      "ẳ": 2468,
      "ẵ": 2469,
      "ặ": 2470,
      "ẹ": 2471,
      "ẻ": 2472,
      "ẽ": 2473,
      "ế": 2474,
      "ề": 2475,
      "ể": 2476,
      "ễ": 2477,
      "ệ": 2478,
      "ỉ": 2479,
      "Ị": 2480,
      "ị": 2481,
      "Ọ": 2482,
      "ọ": 2483,
      "ỏ": 2484,
      "ố": 2485,
      "ồ": 2486,
      "ổ": 2487,
      "ỗ": 2488,
      "ộ": 2489,
      "ớ": 2490,
      "Ờ": 2491,
      "ờ": 2492,
      "Ở": 2493,
      "ở": 2494,
      "Ợ": 2495,
      "ợ": 2496,
      "Ụ": 2497,
      "ụ": 2498,
      "ủ": 2499,
      "Ứ": 2500,
      "ứ": 2501,
      "ừ": 2502,
      "ử": 2503,
      "ữ": 2504,
      "ự": 2505,
      "Ỳ": 2506,
      "ỳ": 2507,
      "ỷ": 2508,
      "ỹ": 2509,
      "ἀ": 2510,
      "ἁ": 2511,
      "ἃ": 2512,
      "ἄ": 2513,
      "ἅ": 2514,
      "Ἀ": 2515,
      "Ἁ": 2516,
      "Ἄ": 2517,
      "Ἅ": 2518,
      "ἐ": 2519,
      "ἑ": 2520,
      "ἒ": 2521,
      "ἔ": 2522,
      "Ἐ": 2523,
      "Ἑ": 2524,
      "Ἔ": 2525,
      "Ἕ": 2526,
      "ἠ": 2527,
      "ἡ": 2528,
      "ἢ": 2529,
      "ἣ": 2530,
      "ἤ": 2531,
      "ἥ": 2532,
      "ἦ": 2533,
      "ἧ": 2534,
      "Ἠ": 2535,
      "Ἡ": 2536,
      "Ἥ": 2537,
      "ἰ": 2538,
      "ἱ": 2539,
      "ἳ": 2540,
      "ἴ": 2541,
      "ἵ": 2542,
      "ἶ": 2543,
      "ἷ": 2544,
      "Ἰ": 2545,
      "Ἱ": 2546,
      "Ἴ": 2547,
      "ὀ": 2548,
      "ὁ": 2549,
      "ὂ": 2550,
      "ὃ": 2551,
      "ὄ": 2552,
      "ὅ": 2553,
      "Ὀ": 2554,
      "ὐ": 2555,
      "ὑ": 2556,
      "ὔ": 2557,
      "ὕ": 2558,
      "ὖ": 2559,
      "Ὑ": 2560,
      "Ὕ": 2561,
      "ὠ": 2562,
      "ὡ": 2563,
      "ὥ": 2564,
      "ὦ": 2565,
      "ὰ": 2566,
      "ά": 2567,
      "ὲ": 2568,
      "έ": 2569,
      "ὴ": 2570,
      "ή": 2571,
      "ὶ": 2572,
      "ί": 2573,
      "ὸ": 2574,
      "ό": 2575,
      "ὺ": 2576,
      "ύ": 2577,
      "ώ": 2578,
      "ᾄ": 2579,
      "ᾍ": 2580,
      "ᾗ": 2581,
      "ᾠ": 2582,
      "ᾰ": 2583,
      "ᾱ": 2584,
      "ᾶ": 2585,
      "Ᾱ": 2586,
      "᾽": 2587,
      "᾿": 2588,
      "ῃ": 2589,
      "ῆ": 2590,
      "ῇ": 2591,
      "ῐ": 2592,
      "ῑ": 2593,
      "ῖ": 2594,
      "Ῐ": 2595,
      "ῡ": 2596,
      "ῤ": 2597,
      "ῥ": 2598,
      "ῦ": 2599,
      "Ῡ": 2600,
      "Ῥ": 2601,
      "`": 2602,
      "ῳ": 2603,
      "ῴ": 2604,
      "ῶ": 2605,
      "ῷ": 2606,
      "῾": 2607,
      "​": 2608,
      "‌": 2609,
      "‍": 2610,
      "‎": 2611,
      "‏": 2612,
      "‐": 2613,
      "‑": 2614,
      "‒": 2615,
      "–": 2616,
      "—": 2617,
      "―": 2618,
      "‖": 2619,
      "‗": 2620,
      "‘": 2621,
      "’": 2622,
      "‚": 2623,
      "‛": 2624,
      "“": 2625,
      "”": 2626,
      "„": 2627,
      "‟": 2628,
      "†": 2629,
      "‡": 2630,
      "•": 2631,
      "‣": 2632,
      "․": 2633,
      "‥": 2634,
      "‧": 2635,
      "‪": 2636,
      "‫": 2637,
      "‬": 2638,
      "‭": 2639,
      "‮": 2640,
      "‰": 2641,
      "‱": 2642,
      "′": 2643,
      "″": 2644,
      "‴": 2645,
      "‹": 2646,
      "›": 2647,
      "※": 2648,
      "‼": 2649,
      "‾": 2650,
      "‿": 2651,
      "⁃": 2652,
      "⁄": 2653,
      "⁇": 2654,
      "⁉": 2655,
      "⁎": 2656,
      "⁓": 2657,
      "⁕": 2658,
      "⁝": 2659,
      "⁞": 2660,
      "⁠": 2661,
      "⁡": 2662,
      "⁣": 2663,
      "⁦": 2664,
      "⁩": 2665,
      "⁪": 2666,
      "⁬": 2667,
      "⁭": 2668,
      "⁯": 2669,
      "⁰": 2670,
      "ⁱ": 2671,
      "⁴": 2672,
      "⁵": 2673,
      "⁶": 2674,
      "⁷": 2675,
      "⁸": 2676,
      "⁹": 2677,
      "⁺": 2678,
      "⁻": 2679,
      "⁽": 2680,
      "⁾": 2681,
      "ⁿ": 2682,
      "₀": 2683,
      "₁": 2684,
      "₂": 2685,
      "₃": 2686,
      "₄": 2687,
      "₅": 2688,
      "₆": 2689,
      "₇": 2690,
      "₈": 2691,
      "₉": 2692,
      "₋": 2693,
      "₍": 2694,
      "₎": 2695,
      "ₑ": 2696,
      "ₒ": 2697,
      "ₓ": 2698,
      "ₖ": 2699,
      "ₙ": 2700,
      "₡": 2701,
      "₣": 2702,
      "₤": 2703,
      "₥": 2704,
      "₦": 2705,
      "₩": 2706,
      "₪": 2707,
      "₫": 2708,
      "€": 2709,
      "₮": 2710,
      "₰": 2711,
      "₱": 2712,
      "₲": 2713,
      "₴": 2714,
      "₵": 2715,
      "₸": 2716,
      "₹": 2717,
      "₺": 2718,
      "₼": 2719,
      "₽": 2720,
      "₾": 2721,
      "₿": 2722,
      "⃗": 2723,
      "⃝": 2724,
      "⃟": 2725,
      "⃣": 2726,
      "⃰": 2727,
      "ℂ": 2728,
      "℃": 2729,
      "℅": 2730,
      "ℇ": 2731,
      "℉": 2732,
      "ℋ": 2733,
      "ℌ": 2734,
      "ℎ": 2735,
      "ℏ": 2736,
      "ℐ": 2737,
      "ℒ": 2738,
      "ℓ": 2739,
      "℔": 2740,
      "№": 2741,
      "℗": 2742,
      "℘": 2743,
      "ℛ": 2744,
      "ℜ": 2745,
      "ℝ": 2746,
      "℠": 2747,
      "™": 2748,
      "ℤ": 2749,
      "Ω": 2750,
      "℧": 2751,
      "K": 2752,
      "ℬ": 2753,
      "℮": 2754,
      "ℯ": 2755,
      "ℰ": 2756,
      "ℱ": 2757,
      "ℳ": 2758,
      "ℴ": 2759,
      "ℵ": 2760,
      "ℹ": 2761,
      "⅄": 2762,
      "⅏": 2763,
      "⅑": 2764,
      "⅒": 2765,
      "⅓": 2766,
      "⅔": 2767,
      "⅕": 2768,
      "⅖": 2769,
      "⅗": 2770,
      "⅘": 2771,
      "⅙": 2772,
      "⅛": 2773,
      "⅜": 2774,
      "⅝": 2775,
      "⅟": 2776,
      "Ⅰ": 2777,
      "Ⅱ": 2778,
      "Ⅲ": 2779,
      "Ⅳ": 2780,
      "Ⅴ": 2781,
      "Ⅹ": 2782,
      "Ⅽ": 2783,
      "Ⅾ": 2784,
      "Ⅿ": 2785,
      "ⅹ": 2786,
      "ⅼ": 2787,
      "ⅽ": 2788,
      "ⅾ": 2789,
      "←": 2790,
      "↑": 2791,
      "→": 2792,
      "↓": 2793,
      "↔": 2794,
      "↕": 2795,
      "↖": 2796,
      "↗": 2797,
      "↘": 2798,
      "↙": 2799,
      "↝": 2800,
      "↠": 2801,
      "↣": 2802,
      "↦": 2803,
      "↨": 2804,
      "↩": 2805,
      "↪": 2806,
      "↬": 2807,
      "↲": 2808,
      "↳": 2809,
      "↵": 2810,
      "↷": 2811,
      "↸": 2812,
      "↺": 2813,
      "↻": 2814,
      "⇀": 2815,
      "⇄": 2816,
      "⇆": 2817,
      "⇉": 2818,
      "⇌": 2819,
      "⇐": 2820,
      "⇑": 2821,
      "⇒": 2822,
      "⇓": 2823,
      "⇔": 2824,
      "⇕": 2825,
      "⇖": 2826,
      "⇗": 2827,
      "⇘": 2828,
      "⇙": 2829,
      "⇛": 2830,
      "⇝": 2831,
      "⇡": 2832,
      "⇢": 2833,
      "⇣": 2834,
      "⇥": 2835,
      "⇦": 2836,
      "⇧": 2837,
      "⇨": 2838,
      "⇪": 2839,
      "⇲": 2840,
      "⇾": 2841,
      "∀": 2842,
      "∂": 2843,
      "∃": 2844,
      "∄": 2845,
      "∅": 2846,
      "∆": 2847,
      "∇": 2848,
      "∈": 2849,
      "∉": 2850,
      "∋": 2851,
      "∎": 2852,
      "∏": 2853,
      "∑": 2854,
      "−": 2855,
      "∓": 2856,
      "∕": 2857,
      "∗": 2858,
      "∘": 2859,
      "∙": 2860,
      "√": 2861,
      "∝": 2862,
      "∞": 2863,
      "∠": 2864,
      "∣": 2865,
      "∥": 2866,
      "∧": 2867,
      "∨": 2868,
      "∩": 2869,
      "∪": 2870,
      "∫": 2871,
      "∭": 2872,
      "∮": 2873,
      "∴": 2874,
      "∵": 2875,
      "∶": 2876,
      "∷": 2877,
      "∼": 2878,
      "∽": 2879,
      "≃": 2880,
      "≅": 2881,
      "≈": 2882,
      "≗": 2883,
      "≛": 2884,
      "≜": 2885,
      "≠": 2886,
      "≡": 2887,
      "≢": 2888,
      "≤": 2889,
      "≥": 2890,
      "≦": 2891,
      "≧": 2892,
      "≪": 2893,
      "≫": 2894,
      "⊂": 2895,
      "⊃": 2896,
      "⊄": 2897,
      "⊅": 2898,
      "⊆": 2899,
      "⊏": 2900,
      "⊐": 2901,
      "⊓": 2902,
      "⊕": 2903,
      "⊖": 2904,
      "⊗": 2905,
      "⊙": 2906,
      "⊝": 2907,
      "⊞": 2908,
      "⊥": 2909,
      "⊰": 2910,
      "⊱": 2911,
      "⊲": 2912,
      "⊳": 2913,
      "⊻": 2914,
      "⋅": 2915,
      "⋆": 2916,
      "⋎": 2917,
      "⋙": 2918,
      "⋮": 2919,
      "⋯": 2920,
      "⌂": 2921,
      "⌃": 2922,
      "⌇": 2923,
