{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\u0000": 5,
      "\u0001": 6,
      "\u0002": 7,
      "\u0003": 8,
      "\u0004": 9,
      "\u0005": 10,
      "\u0006": 11,
      "\u0007": 12,
      "\b": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      "!": 32,
      "\"": 33,
      "#": 34,
      "$": 35,
      "%": 36,
      "&": 37,
      "'": 38,
      "(": 39,
      ")": 40,
      "*": 41,
      "+": 42,
      ",": 43,
      "-": 44,
      ".": 45,
      "/": 46,
      "0": 47,
      "1": 48,
      "2": 49,
      "3": 50,
      "4": 51,
      "5": 52,
      "6": 53,
      "7": 54,
      "8": 55,
      "9": 56,
      ":": 57,
      ";": 58,
      "<": 59,
      "=": 60,
      ">": 61,
      "?": 62,
      "@": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "~": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "¡": 129,
      "¢": 130,
      "£": 131,
      "¤": 132,
      "¥": 133,
      "¦": 134,
      "§": 135,
      "¨": 136,
      "©": 137,
      "ª": 138,
      "«": 139,
      "¬": 140,
      "­": 141,
      "®": 142,
      "¯": 143,
      "°": 144,
      "±": 145,
      "²": 146,
      "³": 147,
      "´": 148,
      "µ": 149,
      "¶": 150,
      "·": 151,
      "¸": 152,
      "¹": 153,
      "º": 154,
      "»": 155,
      "¼": 156,
      "½": 157,
      "¾": 158,
      "¿": 159,
      "×": 160,
      "ß": 161,
      "æ": 162,
      "ð": 163,
      "÷": 164,
      "ø": 165,
      "þ": 166,
      "đ": 167,
      "ħ": 168,
      "ı": 169,
      "ĳ": 170,
      "ĸ": 171,
      "ŀ": 172,
      "ł": 173,
      "ŋ": 174,
      "œ": 175,
      "ŧ": 176,
      "ſ": 177,
      "ƀ": 178,
      "ƃ": 179,
      "ƅ": 180,
      "ƈ": 181,
      "ƌ": 182,
      "ƒ": 183,
      "ƙ": 184,
      "ƛ": 185,
      "ƞ": 186,
      "ƣ": 187,
      "ƨ": 188,
      "ƫ": 189,
      "ƭ": 190,
      "ƴ": 191,
      "ƶ": 192,
      "ƹ": 193,
      "ƽ": 194,
      "ǀ": 195,
      "ǁ": 196,
      "ǂ": 197,
      "ǃ": 198,
      "ǆ": 199,
      "ǉ": 200,
      "ǌ": 201,
      "ǝ": 202,
      "ȝ": 203,
      "ȡ": 204,
      "ȣ": 205,
      "ȥ": 206,
      "ȷ": 207,
      "ȿ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ɒ": 211,
      "ɓ": 212,
      "ɔ": 213,
      "ɕ": 214,
      "ɖ": 215,
      "ɗ": 216,
      "ɘ": 217,
      "ə": 218,
      "ɚ": 219,
      "ɛ": 220,
      "ɜ": 221,
      "ɞ": 222,
      "ɟ": 223,
      "ɠ": 224,
      "ɡ": 225,
      "ɢ": 226,
      "ɣ": 227,
      "ɤ": 228,
      "ɥ": 229,
      "ɦ": 230,
      "ɧ": 231,
      "ɨ": 232,
      "ɩ": 233,
      "ɪ": 234,
      "ɫ": 235,
      "ɬ": 236,
      "ɮ": 237,
      "ɯ": 238,
      "ɰ": 239,
      "ɱ": 240,
      "ɲ": 241,
      "ɳ": 242,
      "ɴ": 243,
      "ɵ": 244,
      "ɶ": 245,
      "ɸ": 246,
      "ɹ": 247,
      "ɽ": 248,
      "ɾ": 249,
      "ʀ": 250,
      "ʁ": 251,
      "ʂ": 252,
      "ʃ": 253,
      "ʄ": 254,
      "ʅ": 255,
      "ʆ": 256,
      "ʇ": 257,
      "ʈ": 258,
      "ʉ": 259,
      "ʊ": 260,
      "ʋ": 261,
      "ʌ": 262,
      "ʍ": 263,
      "ʎ": 264,
      "ʏ": 265,
      "ʐ": 266,
      "ʑ": 267,
      "ʒ": 268,
      "ʔ": 269,
      "ʕ": 270,
      "ʖ": 271,
      "ʘ": 272,
      "ʙ": 273,
      "ʚ": 274,
      "ʛ": 275,
      "ʜ": 276,
      "ʞ": 277,
      "ʟ": 278,
      "ʤ": 279,
      "ʦ": 280,
      "ʧ": 281,
      "ʬ": 282,
      "ʰ": 283,
      "ʱ": 284,
      "ʲ": 285,
      "ʳ": 286,
      "ʷ": 287,
      "ʸ": 288,
      "ʹ": 289,
      "ʺ": 290,
      "ʻ": 291,
      "ʼ": 292,
      "ʽ": 293,
      "ʾ": 294,
      "ʿ": 295,
      "ˀ": 296,
      "ˁ": 297,
      "˂": 298,
      "˃": 299,
      "˄": 300,
      "˅": 301,
      "ˆ": 302,
      "ˇ": 303,
      "ˈ": 304,
      "ˉ": 305,
      "ˊ": 306,
      "ˋ": 307,
      "ˌ": 308,
      "ˍ": 309,
      "ː": 310,
      "ˑ": 311,
      "˕": 312,
      "˗": 313,
      "˘": 314,
      "˙": 315,
      "˚": 316,
      "˛": 317,
      "˜": 318,
      "˝": 319,
      "˟": 320,
      "ˠ": 321,
      "ˡ": 322,
      "ˢ": 323,
      "ˤ": 324,
      "˥": 325,
      "˧": 326,
      "˨": 327,
      "˩": 328,
      "ˮ": 329,
      "˳": 330,
      "˵": 331,
      "̀": 332,
      "́": 333,
      "̂": 334,
      "̃": 335,
      "̄": 336,
      "̅": 337,
      "̆": 338,
      "̇": 339,
      "̈": 340,
      "̉": 341,
      "̊": 342,
      "̋": 343,
      "̌": 344,
      "̍": 345,
      "̎": 346,
      "̏": 347,
      "̑": 348,
      "̓": 349,
      "̔": 350,
      "̗": 351,
      "̚": 352,
      "̛": 353,
      "̜": 354,
      "̞": 355,
      "̟": 356,
      "̠": 357,
      "̡": 358,
      "̣": 359,
      "̤": 360,
      "̥": 361,
      "̦": 362,
      "̧": 363,
      "̨": 364,
      "̩": 365,
      "̪": 366,
      "̬": 367,
      "̭": 368,
      "̮": 369,
      "̯": 370,
      "̰": 371,
      "̱": 372,
      "̲": 373,
      "̴": 374,
      "̵": 375,
      "̶": 376,
      "̷": 377,
      "̸": 378,
      "̹": 379,
      "̺": 380,
      "̽": 381,
      "͂": 382,
      "ͅ": 383,
      "͈": 384,
      "͏": 385,
      "͑": 386,
      "͕": 387,
      "͗": 388,
      "͘": 389,
      "͛": 390,
      "͜": 391,
      "͞": 392,
      "͡": 393,
      "͢": 394,
      "ͣ": 395,
      "ͤ": 396,
      "ͥ": 397,
      "ͦ": 398,
      "ͨ": 399,
      "ͬ": 400,
      "ͭ": 401,
      "ͮ": 402,
      "ͱ": 403,
      "͵": 404,
      "΄": 405,
      "΍": 406,
      "α": 407,
      "β": 408,
      "γ": 409,
      "δ": 410,
      "ε": 411,
      "ζ": 412,
      "η": 413,
      "θ": 414,
      "ι": 415,
      "κ": 416,
      "λ": 417,
      "μ": 418,
      "ν": 419,
      "ξ": 420,
      "ο": 421,
      "π": 422,
      "ρ": 423,
      "ς": 424,
      "σ": 425,
      "τ": 426,
      "υ": 427,
      "φ": 428,
      "χ": 429,
      "ψ": 430,
      "ω": 431,
      "ϐ": 432,
      "ϑ": 433,
      "ϒ": 434,
      "ϕ": 435,
      "ϖ": 436,
      "ϛ": 437,
      "ϝ": 438,
      "ϟ": 439,
      "ϡ": 440,
      "ϥ": 441,
      "ϧ": 442,
      "ϭ": 443,
      "ϰ": 444,
      "ϱ": 445,
      "ϲ": 446,
      "ϳ": 447,
      "ϵ": 448,
      "ϻ": 449,
      "а": 450,
      "б": 451,
      "в": 452,
      "г": 453,
      "д": 454,
      "е": 455,
      "ж": 456,
      "з": 457,
      "и": 458,
      "к": 459,
      "л": 460,
      "м": 461,
      "н": 462,
      "о": 463,
      "п": 464,
      "р": 465,
      "с": 466,
      "т": 467,
      "у": 468,
      "ф": 469,
      "х": 470,
      "ц": 471,
      "ч": 472,
      "ш": 473,
      "щ": 474,
      "ъ": 475,
      "ы": 476,
      "ь": 477,
      "э": 478,
      "ю": 479,
      "я": 480,
      "ђ": 481,
      "є": 482,
      "ѕ": 483,
      "і": 484,
      "ј": 485,
      "љ": 486,
      "њ": 487,
      "ћ": 488,
      "џ": 489,
      "ѡ": 490,
      "ѣ": 491,
      "ѥ": 492,
      "ѧ": 493,
      "ѱ": 494,
      "ѳ": 495,
      "ѵ": 496,
      "ѹ": 497,
      "ѻ": 498,
      "ѿ": 499,
      "҂": 500,
      "҆": 501,
      "҉": 502,
      "ґ": 503,
      "ғ": 504,
      "ҕ": 505,
      "җ": 506,
      "қ": 507,
      "ҝ": 508,
      "ҟ": 509,
      "ҡ": 510,
      "ң": 511,
      "ҧ": 512,
      "ҩ": 513,
      "ҫ": 514,
      "ҭ": 515,
      "ү": 516,
      "ұ": 517,
      "ҳ": 518,
      "ҵ": 519,
      "ҷ": 520,
      "ҹ": 521,
      "һ": 522,
      "ҽ": 523,
      "ҿ": 524,
      "ӄ": 525,
      "ӈ": 526,
      "ӊ": 527,
      "ӏ": 528,
      "ӕ": 529,
      "ә": 530,
      "ӡ": 531,
      "ө": 532,
      "ӷ": 533,
      "ӽ": 534,
      "ԁ": 535,
      "ԅ": 536,
      "ԍ": 537,
      "ԑ": 538,
      "ԙ": 539,
      "ԥ": 540,
      "՚": 541,
      "՛": 542,
      "՝": 543,
      "՞": 544,
      "ա": 545,
      "բ": 546,
      "գ": 547,
      "դ": 548,
      "ե": 549,
      "զ": 550,
      "է": 551,
      "ը": 552,
      "թ": 553,
      "ժ": 554,
      "ի": 555,
      "լ": 556,
      "խ": 557,
      "ծ": 558,
      "կ": 559,
      "հ": 560,
      "ձ": 561,
      "ղ": 562,
      "ճ": 563,
      "մ": 564,
      "յ": 565,
      "ն": 566,
      "շ": 567,
      "ո": 568,
      "չ": 569,
      "պ": 570,
      "ջ": 571,
      "ռ": 572,
      "ս": 573,
      "վ": 574,
      "տ": 575,
      "ր": 576,
      "ց": 577,
      "ւ": 578,
      "փ": 579,
      "ք": 580,
      "օ": 581,
      "ֆ": 582,
      "և": 583,
      "։": 584,
      "֍": 585,
      "֎": 586,
      "֑": 587,
      "֔": 588,
      "֖": 589,
      "֗": 590,
      "֙": 591,
      "֣": 592,
      "֤": 593,
      "֧": 594,
      "֫": 595,
      "֯": 596,
      "ְ": 597,
      "ֱ": 598,
      "ֲ": 599,
      "ִ": 600,
      "ֵ": 601,
      "ֶ": 602,
      "ַ": 603,
      "ָ": 604,
      "ֹ": 605,
      "ֻ": 606,
      "ּ": 607,
      "ֽ": 608,
      "־": 609,
      "ֿ": 610,
      "׀": 611,
      "ׁ": 612,
      "ׂ": 613,
      "ׅ": 614,
      "ׇ": 615,
      "א": 616,
      "ב": 617,
      "ג": 618,
      "ד": 619,
      "ה": 620,
      "ו": 621,
      "ז": 622,
      "ח": 623,
      "ט": 624,
      "י": 625,
      "ך": 626,
      "כ": 627,
      "ל": 628,
      "ם": 629,
      "מ": 630,
      "ן": 631,
      "נ": 632,
      "ס": 633,
      "ע": 634,
      "ף": 635,
      "פ": 636,
      "ץ": 637,
      "צ": 638,
      "ק": 639,
      "ר": 640,
      "ש": 641,
      "ת": 642,
      "׳": 643,
      "״": 644,
      "،": 645,
      "ؕ": 646,
      "؛": 647,
      "؜": 648,
      "؟": 649,
      "ء": 650,
      "ا": 651,
      "ب": 652,
      "ة": 653,
      "ت": 654,
      "ث": 655,
      "ج": 656,
      "ح": 657,
      "خ": 658,
      "د": 659,
      "ذ": 660,
      "ر": 661,
      "ز": 662,
      "س": 663,
      "ش": 664,
      "ص": 665,
      "ض": 666,
      "ط": 667,
      "ظ": 668,
      "ع": 669,
      "غ": 670,
      "ػ": 671,
      "ؼ": 672,
      "ـ": 673,
      "ف": 674,
      "ق": 675,
      "ك": 676,
      "ل": 677,
      "م": 678,
      "ن": 679,
      "ه": 680,
      "و": 681,
      "ى": 682,
      "ي": 683,
      "ً": 684,
      "ٌ": 685,
      "ٍ": 686,
      "َ": 687,
      "ُ": 688,
      "ِ": 689,
      "ّ": 690,
      "ْ": 691,
      "ٓ": 692,
      "ٔ": 693,
      "ٕ": 694,
      "ٖ": 695,
      "ٗ": 696,
      "ٙ": 697,
      "ٚ": 698,
      "ٜ": 699,
      "ٝ": 700,
      "٠": 701,
      "١": 702,
      "٢": 703,
      "٣": 704,
      "٤": 705,
      "٥": 706,
      "٦": 707,
      "٧": 708,
      "٨": 709,
      "٩": 710,
      "٪": 711,
      "٫": 712,
      "٬": 713,
      "٭": 714,
      "ٯ": 715,
      "ٰ": 716,
      "ٱ": 717,
      "ٲ": 718,
      "ٶ": 719,
      "ٹ": 720,
      "ٺ": 721,
      "ٻ": 722,
      "ټ": 723,
      "ٽ": 724,
      "پ": 725,
      "ٿ": 726,
      "ڀ": 727,
      "ځ": 728,
      "ڃ": 729,
      "څ": 730,
      "چ": 731,
      "ڈ": 732,
      "ڊ": 733,
      "ڌ": 734,
      "ڍ": 735,
      "ڏ": 736,
      "ڑ": 737,
      "ڒ": 738,
      "ړ": 739,
      "ڕ": 740,
      "ږ": 741,
      "ژ": 742,
      "ڙ": 743,
      "ښ": 744,
      "ڛ": 745,
      "ڞ": 746,
      "ڠ": 747,
      "ڤ": 748,
      "ڧ": 749,
      "ڨ": 750,
      "ک": 751,
      "ڪ": 752,
      "ګ": 753,
      "ڭ": 754,
      "گ": 755,
      "ڳ": 756,
      "ڵ": 757,
      "ڶ": 758,
      "ڹ": 759,
      "ں": 760,
      "ڻ": 761,
      "ھ": 762,
      "ہ": 763,
      "ۅ": 764,
      "ۆ": 765,
      "ۇ": 766,
      "ۈ": 767,
      "ۊ": 768,
      "ۋ": 769,
      "ی": 770,
      "ۍ": 771,
      "ێ": 772,
      "ۏ": 773,
      "ې": 774,
      "ے": 775,
      "۔": 776,
      "ە": 777,
      "ۖ": 778,
      "ۗ": 779,
      "ۘ": 780,
      "ۙ": 781,
      "ۚ": 782,
      "ۛ": 783,
      "ۜ": 784,
      "۝": 785,
      "۞": 786,
      "۟": 787,
      "۠": 788,
      "ۡ": 789,
      "ۢ": 790,
      "ۣ": 791,
      "ۤ": 792,
      "ۥ": 793,
      "ۦ": 794,
      "ۨ": 795,
      "۩": 796,
      "۪": 797,
      "۫": 798,
      "۬": 799,
      "ۭ": 800,
      "۰": 801,
      "۱": 802,
      "۲": 803,
      "۳": 804,
      "۴": 805,
      "۵": 806,
      "۶": 807,
      "۷": 808,
      "۸": 809,
      "۹": 810,
      "ۼ": 811,
      "۽": 812,
      "۾": 813,
      "ܐ": 814,
      "ܒ": 815,
      "ܓ": 816,
      "ܕ": 817,
      "ܖ": 818,
      "ܗ": 819,
      "ܘ": 820,
      "ܙ": 821,
      "ܚ": 822,
      "ܛ": 823,
      "ܝ": 824,
      "ܟ": 825,
      "ܠ": 826,
      "ܡ": 827,
      "ܢ": 828,
      "ܣ": 829,
      "ܤ": 830,
      "ܥ": 831,
      "ܦ": 832,
      "ܧ": 833,
      "ܨ": 834,
      "ܩ": 835,
      "ܪ": 836,
      "ܫ": 837,
      "ܬ": 838,
      "ܯ": 839,
      "ܰ": 840,
      "ܲ": 841,
      "ܳ": 842,
      "ܴ": 843,
      "ܵ": 844,
      "ܶ": 845,
      "ܷ": 846,
      "ܹ": 847,
      "ܺ": 848,
      "ܼ": 849,
      "ܽ": 850,
      "ܿ": 851,
      "݁": 852,
      "݂": 853,
      "ݑ": 854,
      "ݒ": 855,
      "ݝ": 856,
      "ݣ": 857,
      "ݤ": 858,
      "ߋ": 859,
      "߷": 860,
      "ࡨ": 861,
      "࡫": 862,
      "࡬": 863,
      "ࣖ": 864,
      "ࣗ": 865,
      "ँ": 866,
      "ं": 867,
      "ः": 868,
      "अ": 869,
      "आ": 870,
      "इ": 871,
      "ई": 872,
      "उ": 873,
      "ऊ": 874,
      "ए": 875,
      "ऑ": 876,
      "ओ": 877,
      "औ": 878,
      "क": 879,
      "ख": 880,
      "ग": 881,
      "घ": 882,
      "ङ": 883,
      "च": 884,
      "छ": 885,
      "ज": 886,
      "झ": 887,
      "ञ": 888,
      "ट": 889,
      "ठ": 890,
      "ड": 891,
      "ढ": 892,
      "ण": 893,
      "त": 894,
      "थ": 895,
      "द": 896,
      "ध": 897,
      "न": 898,
      "प": 899,
      "फ": 900,
      "ब": 901,
      "भ": 902,
      "म": 903,
      "य": 904,
      "र": 905,
      "ल": 906,
      "ळ": 907,
      "व": 908,
      "श": 909,
      "ष": 910,
      "स": 911,
      "ह": 912,
      "़": 913,
      "ा": 914,
      "ि": 915,
      "ी": 916,
      "ु": 917,
      "ू": 918,
      "ृ": 919,
      "ॅ": 920,
      "े": 921,
      "ै": 922,
      "ॉ": 923,
      "ो": 924,
      "ौ": 925,
      "्": 926,
      "ॐ": 927,
      "।": 928,
      "०": 929,
      "१": 930,
      "२": 931,
      "३": 932,
      "४": 933,
      "५": 934,
      "६": 935,
      "७": 936,
      "८": 937,
      "९": 938,
      "ং": 939,
      "অ": 940,
      "আ": 941,
      "ই": 942,
      "ঈ": 943,
      "ঊ": 944,
      "এ": 945,
      "ও": 946,
      "ক": 947,
      "খ": 948,
      "গ": 949,
      "ঘ": 950,
      "চ": 951,
      "ছ": 952,
      "জ": 953,
      "ঝ": 954,
      "ঞ": 955,
      "ট": 956,
      "ঠ": 957,
      "ড": 958,
      "ঢ": 959,
      "ণ": 960,
      "ত": 961,
      "থ": 962,
      "দ": 963,
      "ধ": 964,
      "ন": 965,
      "প": 966,
      "ফ": 967,
      "ব": 968,
      "ভ": 969,
      "ম": 970,
      "য": 971,
      "র": 972,
      "ল": 973,
      "শ": 974,
      "ষ": 975,
      "স": 976,
      "হ": 977,
      "়": 978,
      "া": 979,
      "ি": 980,
      "ী": 981,
      "ু": 982,
      "ূ": 983,
      "ে": 984,
      "ৈ": 985,
      "্": 986,
      "০": 987,
      "১": 988,
      "২": 989,
      "৩": 990,
      "৪": 991,
      "৫": 992,
      "৬": 993,
      "৭": 994,
      "৮": 995,
      "৯": 996,
      "৲": 997,
      "৳": 998,
      "ਂ": 999,
      "ਅ": 1000,
      "ਆ": 1001,
      "ਇ": 1002,
      "ਊ": 1003,
      "ਏ": 1004,
      "ਕ": 1005,
      "ਖ": 1006,
      "ਗ": 1007,
      "ਚ": 1008,
      "ਜ": 1009,
      "ਟ": 1010,
      "ਡ": 1011,
      "ਣ": 1012,
      "ਤ": 1013,
      "ਥ": 1014,
      "ਦ": 1015,
      "ਨ": 1016,
      "ਪ": 1017,
      "ਬ": 1018,
      "ਮ": 1019,
      "ਯ": 1020,
      "ਰ": 1021,
      "ਲ": 1022,
      "ਵ": 1023,
      "ਸ": 1024,
      "ਹ": 1025,
      "਼": 1026,
      "ਾ": 1027,
      "ਿ": 1028,
      "ੀ": 1029,
      "ੁ": 1030,
      "ੂ": 1031,
      "ੇ": 1032,
      "ੋ": 1033,
      "੍": 1034,
      "ੰ": 1035,
      "ੱ": 1036,
      "ં": 1037,
      "અ": 1038,
      "આ": 1039,
      "ઇ": 1040,
      "ઈ": 1041,
      "એ": 1042,
      "ક": 1043,
      "ખ": 1044,
      "ગ": 1045,
      "ચ": 1046,
      "છ": 1047,
      "જ": 1048,
      "ટ": 1049,
      "ડ": 1050,
      "ત": 1051,
      "થ": 1052,
      "દ": 1053,
      "ધ": 1054,
      "ન": 1055,
      "પ": 1056,
      "ફ": 1057,
      "બ": 1058,
      "ભ": 1059,
      "મ": 1060,
      "ય": 1061,
      "ર": 1062,
      "લ": 1063,
      "વ": 1064,
      "શ": 1065,
      "સ": 1066,
      "હ": 1067,
      "ા": 1068,
      "િ": 1069,
      "ી": 1070,
      "ુ": 1071,
      "ે": 1072,
      "ો": 1073,
      "્": 1074,
      "ૐ": 1075,
      "૧": 1076,
      "ଵ": 1077,
      "ଽ": 1078,
      "ି": 1079,
      "ஃ": 1080,
      "அ": 1081,
      "ஆ": 1082,
      "இ": 1083,
      "ஈ": 1084,
      "உ": 1085,
      "எ": 1086,
      "ஏ": 1087,
      "ஐ": 1088,
      "ஒ": 1089,
      "ஓ": 1090,
      "க": 1091,
      "ங": 1092,
      "ச": 1093,
      "ஜ": 1094,
      "ஞ": 1095,
      "ட": 1096,
      "ண": 1097,
      "த": 1098,
      "ந": 1099,
      "ன": 1100,
      "ப": 1101,
      "ம": 1102,
      "ய": 1103,
      "ர": 1104,
      "ற": 1105,
      "ல": 1106,
      "ள": 1107,
      "ழ": 1108,
      "வ": 1109,
      "ஷ": 1110,
      "ஸ": 1111,
      "ஹ": 1112,
      "ா": 1113,
      "ி": 1114,
      "ீ": 1115,
      "ு": 1116,
      "ூ": 1117,
      "ெ": 1118,
      "ே": 1119,
      "ை": 1120,
      "்": 1121,
      "ௗ": 1122,
      "௣": 1123,
      "௦": 1124,
      "ం": 1125,
      "అ": 1126,
      "ఆ": 1127,
      "ఇ": 1128,
      "ఉ": 1129,
      "ఏ": 1130,
      "క": 1131,
      "గ": 1132,
      "చ": 1133,
      "జ": 1134,
      "ఞ": 1135,
      "ట": 1136,
      "డ": 1137,
      "ణ": 1138,
      "త": 1139,
      "థ": 1140,
      "ద": 1141,
      "ధ": 1142,
      "న": 1143,
      "ప": 1144,
      "ఫ": 1145,
      "బ": 1146,
      "భ": 1147,
      "మ": 1148,
      "య": 1149,
      "ర": 1150,
      "ల": 1151,
      "వ": 1152,
      "శ": 1153,
      "ష": 1154,
      "స": 1155,
      "హ": 1156,
      "఼": 1157,
      "ా": 1158,
      "ి": 1159,
      "ీ": 1160,
      "ు": 1161,
      "ూ": 1162,
      "ృ": 1163,
      "౅": 1164,
      "ె": 1165,
      "ే": 1166,
      "ొ": 1167,
      "ో": 1168,
      "్": 1169,
      "ౖ": 1170,
      "౧": 1171,
      "ಂ": 1172,
      "ಅ": 1173,
      "ಆ": 1174,
      "ಇ": 1175,
      "ಈ": 1176,
      "ಉ": 1177,
      "ಎ": 1178,
      "ಏ": 1179,
      "ಒ": 1180,
      "ಓ": 1181,
      "ಕ": 1182,
      "ಖ": 1183,
      "ಗ": 1184,
      "ಘ": 1185,
      "ಚ": 1186,
      "ಜ": 1187,
      "ಝ": 1188,
      "ಞ": 1189,
      "ಟ": 1190,
      "ಡ": 1191,
      "ಣ": 1192,
      "ತ": 1193,
      "ಥ": 1194,
      "ದ": 1195,
      "ಧ": 1196,
      "ನ": 1197,
      "ಪ": 1198,
      "ಫ": 1199,
      "ಬ": 1200,
      "ಭ": 1201,
      "ಮ": 1202,
      "ಯ": 1203,
      "ರ": 1204,
      "ಲ": 1205,
      "ಳ": 1206,
      "ವ": 1207,
      "ಶ": 1208,
      "ಷ": 1209,
      "ಸ": 1210,
      "ಹ": 1211,
      "ಾ": 1212,
      "ಿ": 1213,
      "ು": 1214,
      "ೂ": 1215,
      "ೃ": 1216,
      "ೆ": 1217,
      "ೌ": 1218,
      "್": 1219,
      "ೕ": 1220,
      "ೖ": 1221,
      "೩": 1222,
      "೯": 1223,
      "ം": 1224,
      "അ": 1225,
      "ആ": 1226,
      "ഇ": 1227,
      "ഈ": 1228,
      "ഉ": 1229,
      "എ": 1230,
      "ഏ": 1231,
      "ഒ": 1232,
      "ക": 1233,
      "ഖ": 1234,
      "ഗ": 1235,
      "ങ": 1236,
      "ച": 1237,
      "ഛ": 1238,
      "ജ": 1239,
      "ഞ": 1240,
      "ട": 1241,
      "ഠ": 1242,
      "ഡ": 1243,
      "ണ": 1244,
      "ത": 1245,
      "ഥ": 1246,
      "ദ": 1247,
      "ധ": 1248,
      "ന": 1249,
      "പ": 1250,
      "ഫ": 1251,
      "ബ": 1252,
      "ഭ": 1253,
      "മ": 1254,
      "യ": 1255,
      "ര": 1256,
      "റ": 1257,
      "ല": 1258,
      "ള": 1259,
      "ഴ": 1260,
      "വ": 1261,
      "ശ": 1262,
      "ഷ": 1263,
      "സ": 1264,
      "ഹ": 1265,
      "ാ": 1266,
      "ി": 1267,
      "ീ": 1268,
      "ു": 1269,
      "ൂ": 1270,
      "ൃ": 1271,
      "െ": 1272,
      "േ": 1273,
      "ൈ": 1274,
      "്": 1275,
      "ൗ": 1276,
      "ൾ": 1277,
      "ං": 1278,
      "අ": 1279,
      "ආ": 1280,
      "ඇ": 1281,
      "උ": 1282,
      "එ": 1283,
      "ක": 1284,
      "ග": 1285,
      "ඞ": 1286,
      "ච": 1287,
      "ජ": 1288,
      "ට": 1289,
      "ණ": 1290,
      "ත": 1291,
      "ද": 1292,
      "න": 1293,
      "ඳ": 1294,
      "ප": 1295,
      "බ": 1296,
      "භ": 1297,
      "ම": 1298,
      "ය": 1299,
      "ර": 1300,
      "ල": 1301,
      "ව": 1302,
      "ශ": 1303,
      "ස": 1304,
      "හ": 1305,
      "ළ": 1306,
      "්": 1307,
      "ා": 1308,
      "ැ": 1309,
      "ි": 1310,
      "ී": 1311,
      "ු": 1312,
      "ූ": 1313,
      "ෙ": 1314,
      "ෛ": 1315,
      "෴": 1316,
      "ก": 1317,
      "ข": 1318,
      "ค": 1319,
      "ง": 1320,
      "จ": 1321,
      "ฉ": 1322,
      "ช": 1323,
      "ซ": 1324,
      "ญ": 1325,
      "ฎ": 1326,
      "ฐ": 1327,
      "ฑ": 1328,
      "ฒ": 1329,
      "ณ": 1330,
      "ด": 1331,
      "ต": 1332,
      "ถ": 1333,
      "ท": 1334,
      "ธ": 1335,
      "น": 1336,
      "บ": 1337,
      "ป": 1338,
      "ผ": 1339,
      "ฝ": 1340,
      "พ": 1341,
      "ฟ": 1342,
      "ภ": 1343,
      "ม": 1344,
      "ย": 1345,
      "ร": 1346,
      "ฤ": 1347,
      "ล": 1348,
      "ว": 1349,
      "ศ": 1350,
      "ษ": 1351,
      "ส": 1352,
      "ห": 1353,
      "ฬ": 1354,
      "อ": 1355,
      "ฮ": 1356,
      "ะ": 1357,
      "ั": 1358,
      "า": 1359,
      "ำ": 1360,
      "ิ": 1361,
      "ี": 1362,
      "ึ": 1363,
      "ื": 1364,
      "ุ": 1365,
      "ู": 1366,
      "ฺ": 1367,
      "฿": 1368,
      "เ": 1369,
      "แ": 1370,
      "โ": 1371,
      "ใ": 1372,
      "ไ": 1373,
      "ๆ": 1374,
      "็": 1375,
      "่": 1376,
      "้": 1377,
      "๊": 1378,
      "๋": 1379,
      "์": 1380,
      "ํ": 1381,
      "๎": 1382,
      "๏": 1383,
      "๑": 1384,
      "๒": 1385,
      "๓": 1386,
      "๔": 1387,
      "๘": 1388,
      "๾": 1389,
      "๿": 1390,
      "ກ": 1391,
      "຃": 1392,
      "ງ": 1393,
      "ຊ": 1394,
      "ຍ": 1395,
      "ດ": 1396,
      "ຕ": 1397,
      "ຖ": 1398,
      "ທ": 1399,
      "ນ": 1400,
      "ບ": 1401,
      "ປ": 1402,
      "ຜ": 1403,
      "ພ": 1404,
      "ມ": 1405,
      "ຢ": 1406,
      "ລ": 1407,
      "຦": 1408,
      "ວ": 1409,
      "ສ": 1410,
      "ຫ": 1411,
      "ອ": 1412,
      "ຮ": 1413,
      "ະ": 1414,
      "ັ": 1415,
      "າ": 1416,
      "ິ": 1417,
      "ີ": 1418,
      "ຶ": 1419,
      "ື": 1420,
      "ູ": 1421,
      "ົ": 1422,
      "ຼ": 1423,
      "ຽ": 1424,
      "ເ": 1425,
      "ໂ": 1426,
      "ໃ": 1427,
      "ໄ": 1428,
      "່": 1429,
      "້": 1430,
      "ໍ": 1431,
      "༄": 1432,
      "་": 1433,
      "།": 1434,
      "༒": 1435,
      "༚": 1436,
      "ཀ": 1437,
      "ག": 1438,
      "ང": 1439,
      "ཋ": 1440,
      "ཏ": 1441,
      "ད": 1442,
      "ཕ": 1443,
      "བ": 1444,
      "མ": 1445,
      "ཞ": 1446,
      "འ": 1447,
      "ར": 1448,
      "ལ": 1449,
      "ུ": 1450,
      "ེ": 1451,
      "ོ": 1452,
      "ྫ": 1453,
      "ྱ": 1454,
      "ྲ": 1455,
      "ླ": 1456,
      "က": 1457,
      "ခ": 1458,
      "ဂ": 1459,
      "င": 1460,
      "စ": 1461,
      "ဆ": 1462,
      "ဇ": 1463,
      "ည": 1464,
      "တ": 1465,
      "ထ": 1466,
      "ဒ": 1467,
      "န": 1468,
      "ပ": 1469,
      "ဖ": 1470,
      "ဗ": 1471,
      "ဘ": 1472,
      "မ": 1473,
      "ယ": 1474,
      "ရ": 1475,
      "လ": 1476,
      "ဝ": 1477,
      "သ": 1478,
      "အ": 1479,
      "ာ": 1480,
      "ိ": 1481,
      "ီ": 1482,
      "ု": 1483,
      "ေ": 1484,
      "ံ": 1485,
      "့": 1486,
      "း": 1487,
      "်": 1488,
      "ျ": 1489,
      "ြ": 1490,
      "ွ": 1491,
      "ှ": 1492,
      "ၱ": 1493,
      "ა": 1494,
      "ბ": 1495,
      "გ": 1496,
      "დ": 1497,
      "ე": 1498,
      "ვ": 1499,
      "ზ": 1500,
      "თ": 1501,
      "ი": 1502,
      "კ": 1503,
      "ლ": 1504,
      "მ": 1505,
      "ნ": 1506,
      "ო": 1507,
      "პ": 1508,
      "ჟ": 1509,
      "რ": 1510,
      "ს": 1511,
      "ტ": 1512,
      "უ": 1513,
      "ფ": 1514,
      "ქ": 1515,
      "ღ": 1516,
      "ყ": 1517,
      "შ": 1518,
      "ჩ": 1519,
      "ც": 1520,
      "ძ": 1521,
      "წ": 1522,
      "ჭ": 1523,
      "ხ": 1524,
      "ჯ": 1525,
      "ჰ": 1526,
      "ჱ": 1527,
      "ჲ": 1528,
      "ჳ": 1529,
      "ჴ": 1530,
      "ჵ": 1531,
      "ჶ": 1532,
      "ᄀ": 1533,
      "ᄁ": 1534,
      "ᄂ": 1535,
      "ᄃ": 1536,
      "ᄄ": 1537,
      "ᄅ": 1538,
      "ᄆ": 1539,
      "ᄇ": 1540,
      "ᄈ": 1541,
      "ᄉ": 1542,
      "ᄊ": 1543,
      "ᄋ": 1544,
      "ᄌ": 1545,
      "ᄍ": 1546,
      "ᄎ": 1547,
      "ᄏ": 1548,
      "ᄐ": 1549,
      "ᄑ": 1550,
      "ᄒ": 1551,
      "ᅡ": 1552,
      "ᅢ": 1553,
      "ᅣ": 1554,
      "ᅤ": 1555,
      "ᅥ": 1556,
      "ᅦ": 1557,
      "ᅧ": 1558,
      "ᅨ": 1559,
      "ᅩ": 1560,
      "ᅪ": 1561,
      "ᅫ": 1562,
      "ᅬ": 1563,
      "ᅭ": 1564,
      "ᅮ": 1565,
      "ᅯ": 1566,
      "ᅰ": 1567,
      "ᅱ": 1568,
      "ᅲ": 1569,
      "ᅳ": 1570,
      "ᅴ": 1571,
      "ᅵ": 1572,
      "ᆕ": 1573,
      "ᆘ": 1574,
      "ᆞ": 1575,
      "ᆥ": 1576,
      "ᆨ": 1577,
      "ᆩ": 1578,
      "ᆪ": 1579,
      "ᆫ": 1580,
      "ᆬ": 1581,
      "ᆭ": 1582,
      "ᆮ": 1583,
      "ᆯ": 1584,
      "ᆰ": 1585,
      "ᆱ": 1586,
      "ᆲ": 1587,
      "ᆳ": 1588,
      "ᆶ": 1589,
      "ᆷ": 1590,
      "ᆸ": 1591,
      "ᆹ": 1592,
      "ᆺ": 1593,
      "ᆻ": 1594,
      "ᆼ": 1595,
      "ᆽ": 1596,
      "ᆾ": 1597,
      "ᆿ": 1598,
      "ᇀ": 1599,
      "ᇁ": 1600,
      "ᇂ": 1601,
      "ᇄ": 1602,
      "ᇇ": 1603,
      "ᇋ": 1604,
      "ᇒ": 1605,
      "ᇓ": 1606,
      "ᇕ": 1607,
      "ᇘ": 1608,
      "ᇜ": 1609,
      "ᇢ": 1610,
      "ᇤ": 1611,
      "ᇥ": 1612,
      "ᇦ": 1613,
      "ᇧ": 1614,
      "ᇩ": 1615,
      "ᇪ": 1616,
      "ᇫ": 1617,
      "ᇬ": 1618,
      "ᇭ": 1619,
      "ᇰ": 1620,
      "ᇱ": 1621,
      "ᇴ": 1622,
      "ᇵ": 1623,
      "ᇷ": 1624,
      "ሀ": 1625,
      "ሃ": 1626,
      "ሄ": 1627,
      "ህ": 1628,
      "ሆ": 1629,
      "ለ": 1630,
      "ሉ": 1631,
      "ሊ": 1632,
      "ላ": 1633,
      "ሌ": 1634,
      "ል": 1635,
      "ሎ": 1636,
      "ሐ": 1637,
      "ሕ": 1638,
      "መ": 1639,
      "ሙ": 1640,
      "ሚ": 1641,
      "ማ": 1642,
      "ሜ": 1643,
      "ም": 1644,
      "ሞ": 1645,
      "ሠ": 1646,
      "ሥ": 1647,
      "ረ": 1648,
      "ሩ": 1649,
      "ሪ": 1650,
      "ራ": 1651,
      "ሬ": 1652,
      "ር": 1653,
      "ሮ": 1654,
      "ሰ": 1655,
      "ሱ": 1656,
      "ሲ": 1657,
      "ሳ": 1658,
      "ሴ": 1659,
      "ስ": 1660,
      "ሶ": 1661,
      "ሺ": 1662,
      "ሻ": 1663,
      "ሽ": 1664,
      "ሾ": 1665,
      "ቀ": 1666,
      "ቁ": 1667,
      "ቂ": 1668,
      "ቃ": 1669,
      "ቅ": 1670,
      "ቊ": 1671,
      "ቋ": 1672,
      "በ": 1673,
      "ቡ": 1674,
      "ቢ": 1675,
      "ባ": 1676,
      "ቤ": 1677,
      "ብ": 1678,
      "ቦ": 1679,
      "ቧ": 1680,
      "ቫ": 1681,
      "ተ": 1682,
      "ቱ": 1683,
      "ቲ": 1684,
      "ታ": 1685,
      "ቴ": 1686,
      "ት": 1687,
      "ቶ": 1688,
      "ቷ": 1689,
      "ቸ": 1690,
      "ቹ": 1691,
      "ቼ": 1692,
      "ች": 1693,
      "ኃ": 1694,
      "ኅ": 1695,
      "ኋ": 1696,
      "ነ": 1697,
      "ኑ": 1698,
      "ኒ": 1699,
      "ና": 1700,
      "ኔ": 1701,
      "ን": 1702,
      "ኖ": 1703,
      "ኘ": 1704,
      "ኙ": 1705,
      "ኚ": 1706,
      "ኛ": 1707,
      "ኝ": 1708,
      "አ": 1709,
      "ኢ": 1710,
      "ኤ": 1711,
      "እ": 1712,
      "ኦ": 1713,
      "ከ": 1714,
      "ኩ": 1715,
      "ኪ": 1716,
      "ካ": 1717,
      "ኬ": 1718,
      "ክ": 1719,
      "ኮ": 1720,
      "ኳ": 1721,
      "ወ": 1722,
      "ዊ": 1723,
      "ዋ": 1724,
      "ዌ": 1725,
      "ው": 1726,
      "ዎ": 1727,
      "ዓ": 1728,
      "ዕ": 1729,
      "ዘ": 1730,
      "ዙ": 1731,
      "ዚ": 1732,
      "ዛ": 1733,
      "ዜ": 1734,
      "ዝ": 1735,
      "ዣ": 1736,
      "የ": 1737,
      "ዩ": 1738,
      "ያ": 1739,
      "ዬ": 1740,
      "ይ": 1741,
      "ዮ": 1742,
      "ደ": 1743,
      "ዱ": 1744,
      "ዲ": 1745,
      "ዳ": 1746,
      "ዴ": 1747,
      "ድ": 1748,
      "ዶ": 1749,
      "ጀ": 1750,
      "ጂ": 1751,
      "ጃ": 1752,
      "ጄ": 1753,
      "ጅ": 1754,
      "ገ": 1755,
      "ጉ": 1756,
      "ጊ": 1757,
      "ጋ": 1758,
      "ጌ": 1759,
      "ግ": 1760,
      "ጎ": 1761,
      "ጓ": 1762,
      "ጠ": 1763,
      "ጡ": 1764,
      "ጣ": 1765,
      "ጥ": 1766,
      "ጦ": 1767,
      "ጨ": 1768,
      "ጫ": 1769,
      "ጭ": 1770,
      "ጻ": 1771,
      "ጽ": 1772,
      "ፃ": 1773,
      "ፈ": 1774,
      "ፊ": 1775,
      "ፋ": 1776,
      "ፍ": 1777,
      "ፐ": 1778,
      "ፓ": 1779,
      "ፔ": 1780,
      "ፕ": 1781,
      "ፖ": 1782,
      "፡": 1783,
      "፣": 1784,
      "፨": 1785,
      "ᏼ": 1786,
      "ᐂ": 1787,
      "ᐃ": 1788,
      "ᐅ": 1789,
      "ᐈ": 1790,
      "ᐉ": 1791,
      "ᐊ": 1792,
      "ᑎ": 1793,
      "ᑦ": 1794,
      "ᑭ": 1795,
      "ᑲ": 1796,
      "ᒡ": 1797,
      "ᒪ": 1798,
      "ᓗ": 1799,
      "ᔕ": 1800,
      "ᕊ": 1801,
      "ᕤ": 1802,
      "ᕦ": 1803,
      "ᕮ": 1804,
      "ᕼ": 1805,
      "ᖇ": 1806,
      "ᖱ": 1807,
      "ᖴ": 1808,
      "ᗗ": 1809,
      "ᗛ": 1810,
      "ᗩ": 1811,
      "ᗪ": 1812,
      "ᗰ": 1813,
      "ᙵ": 1814,
      "ᚼ": 1815,
      "ᛒ": 1816,
      "ᛕ": 1817,
      "ក": 1818,
      "ខ": 1819,
      "គ": 1820,
      "ឃ": 1821,
      "ង": 1822,
      "ច": 1823,
      "ឆ": 1824,
      "ជ": 1825,
      "ញ": 1826,
      "ដ": 1827,
      "ឌ": 1828,
      "ណ": 1829,
      "ត": 1830,
      "ថ": 1831,
      "ទ": 1832,
      "ធ": 1833,
      "ន": 1834,
      "ប": 1835,
      "ផ": 1836,
      "ព": 1837,
      "ភ": 1838,
      "ម": 1839,
      "យ": 1840,
      "រ": 1841,
      "ល": 1842,
      "វ": 1843,
      "ស": 1844,
      "ហ": 1845,
      "អ": 1846,
      "ឯ": 1847,
      "ា": 1848,
      "ិ": 1849,
      "ី": 1850,
      "ឹ": 1851,
      "ុ": 1852,
      "ូ": 1853,
      "ួ": 1854,
      "ើ": 1855,
      "េ": 1856,
      "ែ": 1857,
      "ៃ": 1858,
      "ោ": 1859,
      "ៅ": 1860,
      "ំ": 1861,
      "ះ": 1862,
      "៉": 1863,
      "់": 1864,
      "័": 1865,
      "្": 1866,
      "។": 1867,
      "០": 1868,
      "៤": 1869,
      "᠊": 1870,
      "ᠠ": 1871,
      "ᠧ": 1872,
      "ᠩ": 1873,
      "ᠯ": 1874,
      "ᠰ": 1875,
      "ᡟ": 1876,
      "ᡠ": 1877,
      "ᡤ": 1878,
      "ᡥ": 1879,
      "ᡩ": 1880,
      "ᡳ": 1881,
      "ᡴ": 1882,
      "ᢩ": 1883,
      "ᤀ": 1884,
      "ᥒ": 1885,
      "ᥙ": 1886,
      "ᥣ": 1887,
      "ᥱ": 1888,
      "ᥲ": 1889,
      "ᥴ": 1890,
      "᧐": 1891,
      "ᰀ": 1892,
      "ᴀ": 1893,
      "ᴄ": 1894,
      "ᴅ": 1895,
      "ᴇ": 1896,
      "ᴉ": 1897,
      "ᴋ": 1898,
      "ᴍ": 1899,
      "ᴏ": 1900,
      "ᴗ": 1901,
      "ᴘ": 1902,
      "ᴛ": 1903,
      "ᴜ": 1904,
      "ᴠ": 1905,
      "ᴡ": 1906,
      "ᴢ": 1907,
      "ᴥ": 1908,
      "ᴬ": 1909,
      "ᴰ": 1910,
      "ᴱ": 1911,
      "ᴳ": 1912,
      "ᴴ": 1913,
      "ᴵ": 1914,
      "ᴶ": 1915,
      "ᴷ": 1916,
      "ᴸ": 1917,
      "ᴹ": 1918,
      "ᴻ": 1919,
      "ᴼ": 1920,
      "ᴿ": 1921,
      "ᵀ": 1922,
      "ᵃ": 1923,
      "ᵇ": 1924,
      "ᵈ": 1925,
      "ᵉ": 1926,
      "ᵊ": 1927,
      "ᵌ": 1928,
      "ᵍ": 1929,
      "ᵏ": 1930,
      "ᵐ": 1931,
      "ᵑ": 1932,
      "ᵒ": 1933,
      "ᵓ": 1934,
      "ᵗ": 1935,
      "ᵘ": 1936,
      "ᵛ": 1937,
      "ᵝ": 1938,
      "ᵞ": 1939,
      "ᵠ": 1940,
      "ᵢ": 1941,
      "ᵤ": 1942,
      "ᵧ": 1943,
      "ᵻ": 1944,
      "ᶅ": 1945,
      "ᶇ": 1946,
      "ᶊ": 1947,
      "ᶑ": 1948,
      "ᶘ": 1949,
      "ᶜ": 1950,
      "ᶟ": 1951,
      "ᶠ": 1952,
      "ᶫ": 1953,
      "ᶱ": 1954,
      "ᶾ": 1955,
      "᷇": 1956,
      "ẚ": 1957,
      "ẟ": 1958,
      "᾽": 1959,
      "᾿": 1960,
      "῾": 1961,
      "​": 1962,
      "‌": 1963,
      "‍": 1964,
      "‎": 1965,
      "‏": 1966,
      "‐": 1967,
      "‑": 1968,
      "‒": 1969,
      "–": 1970,
      "—": 1971,
      "―": 1972,
      "‖": 1973,
      "‗": 1974,
      "‘": 1975,
      "’": 1976,
      "‚": 1977,
      "‛": 1978,
      "“": 1979,
      "”": 1980,
      "„": 1981,
      "‟": 1982,
      "†": 1983,
      "‡": 1984,
      "•": 1985,
      "‣": 1986,
      "․": 1987,
      "‥": 1988,
      "‧": 1989,
      "‪": 1990,
      "‫": 1991,
      "‬": 1992,
      "‭": 1993,
      "‮": 1994,
      "‰": 1995,
      "‱": 1996,
      "′": 1997,
      "″": 1998,
      "‴": 1999,
      "‹": 2000,
      "›": 2001,
      "※": 2002,
      "‼": 2003,
      "‾": 2004,
      "‿": 2005,
      "⁃": 2006,
      "⁄": 2007,
      "⁇": 2008,
      "⁉": 2009,
      "⁎": 2010,
      "⁓": 2011,
      "⁕": 2012,
      "⁝": 2013,
      "⁞": 2014,
      "⁠": 2015,
      "⁡": 2016,
      "⁣": 2017,
      "⁦": 2018,
      "⁩": 2019,
      "⁪": 2020,
      "⁬": 2021,
      "⁭": 2022,
      "⁯": 2023,
      "⁰": 2024,
      "ⁱ": 2025,
      "⁴": 2026,
      "⁵": 2027,
      "⁶": 2028,
      "⁷": 2029,
      "⁸": 2030,
      "⁹": 2031,
      "⁺": 2032,
      "⁻": 2033,
      "⁽": 2034,
      "⁾": 2035,
      "ⁿ": 2036,
      "₀": 2037,
      "₁": 2038,
      "₂": 2039,
      "₃": 2040,
      "₄": 2041,
      "₅": 2042,
      "₆": 2043,
      "₇": 2044,
      "₈": 2045,
      "₉": 2046,
      "₋": 2047,
      "₍": 2048,
      "₎": 2049,
      "ₑ": 2050,
      "ₒ": 2051,
      "ₓ": 2052,
      "ₖ": 2053,
      "ₙ": 2054,
      "₡": 2055,
      "₣": 2056,
      "₤": 2057,
      "₥": 2058,
      "₦": 2059,
      "₩": 2060,
      "₪": 2061,
      "₫": 2062,
      "€": 2063,
      "₮": 2064,
      "₰": 2065,
      "₱": 2066,
      "₲": 2067,
      "₴": 2068,
      "₵": 2069,
      "₸": 2070,
      "₹": 2071,
      "₺": 2072,
      "₼": 2073,
      "₽": 2074,
      "₾": 2075,
      "₿": 2076,
      "⃗": 2077,
      "⃝": 2078,
      "⃟": 2079,
      "⃣": 2080,
      "⃰": 2081,
      "ℂ": 2082,
      "℃": 2083,
      "℅": 2084,
      "ℇ": 2085,
      "℉": 2086,
      "ℋ": 2087,
      "ℌ": 2088,
      "ℎ": 2089,
      "ℏ": 2090,
      "ℐ": 2091,
      "ℒ": 2092,
      "ℓ": 2093,
      "℔": 2094,
      "№": 2095,
      "℗": 2096,
      "℘": 2097,
      "ℛ": 2098,
      "ℜ": 2099,
      "ℝ": 2100,
      "℠": 2101,
      "™": 2102,
      "ℤ": 2103,
      "℧": 2104,
      "ℬ": 2105,
      "℮": 2106,
      "ℯ": 2107,
      "ℰ": 2108,
      "ℱ": 2109,
      "ℳ": 2110,
      "ℴ": 2111,
      "ℵ": 2112,
      "ℹ": 2113,
      "⅄": 2114,
      "⅏": 2115,
      "⅑": 2116,
      "⅒": 2117,
      "⅓": 2118,
      "⅔": 2119,
      "⅕": 2120,
      "⅖": 2121,
      "⅗": 2122,
      "⅘": 2123,
      "⅙": 2124,
      "⅛": 2125,
      "⅜": 2126,
      "⅝": 2127,
      "⅟": 2128,
      "ⅰ": 2129,
      "ⅱ": 2130,
      "ⅲ": 2131,
      "ⅳ": 2132,
      "ⅴ": 2133,
      "ⅹ": 2134,
      "ⅼ": 2135,
      "ⅽ": 2136,
      "ⅾ": 2137,
      "ⅿ": 2138,
      "←": 2139,
      "↑": 2140,
      "→": 2141,
      "↓": 2142,
      "↔": 2143,
      "↕": 2144,
      "↖": 2145,
      "↗": 2146,
      "↘": 2147,
      "↙": 2148,
      "↝": 2149,
      "↠": 2150,
      "↣": 2151,
      "↦": 2152,
      "↨": 2153,
      "↩": 2154,
      "↪": 2155,
      "↬": 2156,
      "↲": 2157,
      "↳": 2158,
      "↵": 2159,
      "↷": 2160,
      "↸": 2161,
      "↺": 2162,
      "↻": 2163,
      "⇀": 2164,
      "⇄": 2165,
      "⇆": 2166,
      "⇉": 2167,
      "⇌": 2168,
      "⇐": 2169,
      "⇑": 2170,
      "⇒": 2171,
      "⇓": 2172,
      "⇔": 2173,
      "⇕": 2174,
      "⇖": 2175,
      "⇗": 2176,
      "⇘": 2177,
      "⇙": 2178,
      "⇛": 2179,
      "⇝": 2180,
      "⇡": 2181,
      "⇢": 2182,
      "⇣": 2183,
      "⇥": 2184,
      "⇦": 2185,
      "⇧": 2186,
      "⇨": 2187,
      "⇪": 2188,
      "⇲": 2189,
      "⇾": 2190,
      "∀": 2191,
      "∂": 2192,
      "∃": 2193,
      "∅": 2194,
      "∆": 2195,
      "∇": 2196,
      "∈": 2197,
      "∋": 2198,
      "∎": 2199,
      "∏": 2200,
      "∑": 2201,
      "−": 2202,
      "∓": 2203,
      "∕": 2204,
      "∗": 2205,
      "∘": 2206,
      "∙": 2207,
      "√": 2208,
      "∝": 2209,
      "∞": 2210,
      "∠": 2211,
      "∣": 2212,
      "∥": 2213,
      "∧": 2214,
      "∨": 2215,
      "∩": 2216,
      "∪": 2217,
      "∫": 2218,
      "∭": 2219,
      "∮": 2220,
      "∴": 2221,
      "∵": 2222,
      "∶": 2223,
      "∷": 2224,
      "∼": 2225,
      "∽": 2226,
      "≃": 2227,
      "≅": 2228,
      "≈": 2229,
      "≗": 2230,
      "≛": 2231,
      "≜": 2232,
      "≡": 2233,
      "≤": 2234,
      "≥": 2235,
      "≦": 2236,
      "≧": 2237,
      "≪": 2238,
      "≫": 2239,
      "⊂": 2240,
      "⊃": 2241,
      "⊆": 2242,
      "⊏": 2243,
      "⊐": 2244,
      "⊓": 2245,
      "⊕": 2246,
      "⊖": 2247,
      "⊗": 2248,
      "⊙": 2249,
      "⊝": 2250,
      "⊞": 2251,
      "⊥": 2252,
      "⊰": 2253,
      "⊱": 2254,
      "⊲": 2255,
      "⊳": 2256,
      "⊻": 2257,
      "⋅": 2258,
      "⋆": 2259,
      "⋎": 2260,
      "⋙": 2261,
      "⋮": 2262,
      "⋯": 2263,
      "⌂": 2264,
      "⌃": 2265,
      "⌇": 2266,
      "⌈": 2267,
      "⌉": 2268,
      "⌊": 2269,
      "⌋": 2270,
      "⌐": 2271,
      "⌒": 2272,
      "⌘": 2273,
      "⌚": 2274,
      "⌛": 2275,
      "⌜": 2276,
      "⌝": 2277,
      "⌡": 2278,
      "⌣": 2279,
      "⌥": 2280,
      "⌨": 2281,
      "⌵": 2282,
      "⍟": 2283,
      "⍺": 2284,
      "⎋": 2285,
      "⎓": 2286,
      "⎖": 2287,
      "⎗": 2288,
      "⎘": 2289,
      "⎙": 2290,
      "⎚": 2291,
      "⎛": 2292,
      "⎜": 2293,
      "⎝": 2294,
      "⎞": 2295,
      "⎟": 2296,
      "⎠": 2297,
      "⎡": 2298,
      "⎢": 2299,
      "⎣": 2300,
      "⎤": 2301,
      "⎦": 2302,
      "⎧": 2303,
      "⎩": 2304,
      "⎪": 2305,
      "⎫": 2306,
      "⎬": 2307,
      "⎭": 2308,
      "⎮": 2309,
      "⎯": 2310,
      "⎷": 2311,
      "⏎": 2312,
      "⏏": 2313,
      "⏑": 2314,
      "⏩": 2315,
      "⏪": 2316,
      "⏫": 2317,
      "⏬": 2318,
      "⏭": 2319,
      "⏮": 2320,
      "⏯": 2321,
      "⏰": 2322,
      "⏱": 2323,
      "⏲": 2324,
      "⏳": 2325,
      "⏸": 2326,
      "⏹": 2327,
      "⏺": 2328,
      "␙": 2329,
      "␣": 2330,
      "␥": 2331,
      "①": 2332,
      "②": 2333,
      "③": 2334,
      "④": 2335,
      "⑤": 2336,
      "⑥": 2337,
      "⑦": 2338,
      "⑧": 2339,
      "⑨": 2340,
      "⑩": 2341,
      "⑪": 2342,
      "⑫": 2343,
      "⑮": 2344,
      "⑯": 2345,
      "⒉": 2346,
      "⒯": 2347,
      "ⓐ": 2348,
      "ⓒ": 2349,
      "ⓓ": 2350,
      "ⓔ": 2351,
      "ⓗ": 2352,
      "ⓘ": 2353,
      "ⓚ": 2354,
      "ⓛ": 2355,
      "ⓜ": 2356,
      "ⓝ": 2357,
      "ⓞ": 2358,
      "ⓟ": 2359,
      "ⓡ": 2360,
      "ⓢ": 2361,
      "ⓣ": 2362,
      "ⓤ": 2363,
      "ⓥ": 2364,
      "ⓧ": 2365,
      "ⓨ": 2366,
      "ⓩ": 2367,
      "⓳": 2368,
      "⓵": 2369,
      "⓶": 2370,
      "─": 2371,
      "━": 2372,
      "│": 2373,
      "┅": 2374,
      "┈": 2375,
      "┋": 2376,
      "┌": 2377,
      "┏": 2378,
      "┐": 2379,
      "┓": 2380,
      "└": 2381,
      "┘": 2382,
      "├": 2383,
      "┤": 2384,
      "┬": 2385,
      "┳": 2386,
      "┴": 2387,
      "┻": 2388,
      "┼": 2389,
      "╅": 2390,
      "╋": 2391,
      "═": 2392,
      "║": 2393,
      "╔": 2394,
      "╗": 2395,
      "╚": 2396,
      "╝": 2397,
      "╟": 2398,
      "╠": 2399,
      "╢": 2400,
      "╣": 2401,
      "╦": 2402,
      "╭": 2403,
      "╮": 2404,
      "╯": 2405,
      "╰": 2406,
      "╹": 2407,
      "▁": 2408,
      "▂": 2409,
      "▃": 2410,
      "▄": 2411,
      "▅": 2412,
      "▆": 2413,
      "▇": 2414,
      "█": 2415,
      "▌": 2416,
      "▐": 2417,
      "░": 2418,
      "▒": 2419,
      "▓": 2420,
      "■": 2421,
      "□": 2422,
      "▢": 2423,
      "▣": 2424,
      "▪": 2425,
      "▫": 2426,
      "▬": 2427,
      "▭": 2428,
      "▲": 2429,
      "△": 2430,
      "▶": 2431,
      "▷": 2432,
      "▸": 2433,
      "▹": 2434,
      "►": 2435,
      "▻": 2436,
      "▼": 2437,
      "▽": 2438,
      "▾": 2439,
      "◀": 2440,
      "◁": 2441,
      "◄": 2442,
      "◅": 2443,
      "◆": 2444,
      "◇": 2445,
      "◈": 2446,
      "◉": 2447,
      "◊": 2448,
      "○": 2449,
      "◌": 2450,
      "◍": 2451,
      "◎": 2452,
      "●": 2453,
      "◐": 2454,
      "◑": 2455,
      "◕": 2456,
      "◗": 2457,
      "◘": 2458,
      "◙": 2459,
      "◠": 2460,
      "◡": 2461,
      "◣": 2462,
      "◥": 2463,
      "◦": 2464,
      "◯": 2465,
      "◸": 2466,
      "◻": 2467,
      "◼": 2468,
      "◽": 2469,
      "◾": 2470,
      "☀": 2471,
      "☁": 2472,
      "☂": 2473,
      "☃": 2474,
      "☄": 2475,
      "★": 2476,
      "☆": 2477,
      "☇": 2478,
      "☉": 2479,
      "☌": 2480,
      "☍": 2481,
      "☎": 2482,
      "☏": 2483,
      "☐": 2484,
      "☑": 2485,
      "☔": 2486,
      "☕": 2487,
      "☘": 2488,
      "☚": 2489,
      "☛": 2490,
      "☜": 2491,
      "☝": 2492,
      "☞": 2493,
      "☟": 2494,
      "☠": 2495,
      "☡": 2496,
      "☢": 2497,
      "☣": 2498,
      "☦": 2499,
      "☪": 2500,
      "☫": 2501,
      "☭": 2502,
      "☮": 2503,
      "☯": 2504,
      "☰": 2505,
      "☴": 2506,
      "☸": 2507,
      "☹": 2508,
      "☺": 2509,
      "☻": 2510,
      "☼": 2511,
      "☽": 2512,
      "☾": 2513,
      "☿": 2514,
      "♀": 2515,
      "♂": 2516,
      "♄": 2517,
      "♆": 2518,
      "♈": 2519,
      "♉": 2520,
      "♊": 2521,
      "♋": 2522,
      "♌": 2523,
      "♍": 2524,
      "♎": 2525,
      "♏": 2526,
      "♐": 2527,
      "♑": 2528,
      "♒": 2529,
      "♓": 2530,
      "♔": 2531,
      "♕": 2532,
      "♖": 2533,
      "♘": 2534,
      "♙": 2535,
      "♚": 2536,
      "♛": 2537,
      "♜": 2538,
      "♝": 2539,
      "♞": 2540,
      "♟": 2541,
      "♠": 2542,
      "♡": 2543,
      "♢": 2544,
      "♣": 2545,
      "♤": 2546,
      "♥": 2547,
      "♦": 2548,
      "♧": 2549,
      "♨": 2550,
      "♩": 2551,
      "♪": 2552,
      "♫": 2553,
      "♬": 2554,
      "♭": 2555,
      "♮": 2556,
      "♯": 2557,
      "♺": 2558,
      "♻": 2559,
      "♾": 2560,
      "♿": 2561,
      "⚀": 2562,
      "⚃": 2563,
      "⚅": 2564,
      "⚈": 2565,
      "⚏": 2566,
      "⚐": 2567,
      "⚑": 2568,
      "⚒": 2569,
      "⚓": 2570,
      "⚔": 2571,
      "⚕": 2572,
      "⚖": 2573,
      "⚗": 2574,
      "⚘": 2575,
      "⚙": 2576,
      "⚛": 2577,
      "⚜": 2578,
      "⚝": 2579,
      "⚠": 2580,
      "⚡": 2581,
      "⚦": 2582,
      "⚪": 2583,
      "⚫": 2584,
      "⚭": 2585,
      "⚰": 2586,
      "⚱": 2587,
      "⚽": 2588,
      "⚾": 2589,
      "⛄": 2590,
      "⛅": 2591,
      "⛇": 2592,
      "⛈": 2593,
      "⛎": 2594,
      "⛏": 2595,
      "⛑": 2596,
      "⛓": 2597,
      "⛔": 2598,
      "⛤": 2599,
      "⛩": 2600,
      "⛪": 2601,
      "⛰": 2602,
      "⛱": 2603,
      "⛲": 2604,
      "⛳": 2605,
      "⛴": 2606,
      "⛵": 2607,
      "⛷": 2608,
      "⛸": 2609,
      "⛹": 2610,
      "⛺": 2611,
      "⛼": 2612,
      "⛽": 2613,
      "⛾": 2614,
      "✁": 2615,
      "✂": 2616,
      "✄": 2617,
      "✅": 2618,
      "✆": 2619,
      "✈": 2620,
      "✉": 2621,
      "✊": 2622,
      "✋": 2623,
      "✌": 2624,
      "✍": 2625,
      "✎": 2626,
      "✏": 2627,
      "✐": 2628,
      "✒": 2629,
      "✓": 2630,
      "✔": 2631,
      "✕": 2632,
      "✖": 2633,
      "✗": 2634,
      "✘": 2635,
      "✙": 2636,
      "✚": 2637,
      "✝": 2638,
      "✞": 2639,
      "✠": 2640,
      "✡": 2641,
      "✤": 2642,
      "✦": 2643,
      "✧": 2644,
      "✨": 2645,
      "✩": 2646,
      "✪": 2647,
      "✫": 2648,
      "✬": 2649,
      "✭": 2650,
      "✮": 2651,
      "✯": 2652,
      "✰": 2653,
      "✱": 2654,
      "✲": 2655,
      "✳": 2656,
      "✴": 2657,
      "✵": 2658,
      "✶": 2659,
      "✷": 2660,
      "✸": 2661,
      "✹": 2662,
      "✺": 2663,
      "✻": 2664,
      "✼": 2665,
      "✽": 2666,
      "✾": 2667,
      "✿": 2668,
      "❀": 2669,
      "❁": 2670,
      "❂": 2671,
      "❃": 2672,
      "❄": 2673,
      "❅": 2674,
      "❆": 2675,
      "❇": 2676,
      "❈": 2677,
      "❉": 2678,
      "❊": 2679,
      "❋": 2680,
      "❌": 2681,
      "❍": 2682,
      "❎": 2683,
      "❏": 2684,
      "❑": 2685,
      "❒": 2686,
      "❓": 2687,
      "❔": 2688,
      "❕": 2689,
      "❖": 2690,
      "❗": 2691,
      "❘": 2692,
      "❙": 2693,
      "❚": 2694,
      "❛": 2695,
      "❜": 2696,
      "❝": 2697,
      "❞": 2698,
      "❡": 2699,
      "❢": 2700,
      "❣": 2701,
      "❤": 2702,
      "❥": 2703,
      "❦": 2704,
      "❧": 2705,
      "❨": 2706,
      "❩": 2707,
      "❭": 2708,
      "❮": 2709,
      "❯": 2710,
      "❰": 2711,
      "❱": 2712,
      "❶": 2713,
      "❷": 2714,
      "❸": 2715,
      "❹": 2716,
      "❺": 2717,
      "❻": 2718,
      "❼": 2719,
      "❽": 2720,
      "❾": 2721,
      "❿": 2722,
      "➀": 2723,
      "➁": 2724,
      "➂": 2725,
      "➃": 2726,
      "➄": 2727,
      "➅": 2728,
      "➆": 2729,
      "➇": 2730,
      "➈": 2731,
      "➉": 2732,
      "➊": 2733,
      "➋": 2734,
      "➌": 2735,
      "➍": 2736,
      "➎": 2737,
      "➏": 2738,
      "➐": 2739,
      "➑": 2740,
      "➒": 2741,
      "➓": 2742,
      "➔": 2743,
      "➕": 2744,
      "➖": 2745,
      "➗": 2746,
      "➘": 2747,
      "➙": 2748,
      "➚": 2749,
      "➛": 2750,
      "➜": 2751,
      "➞": 2752,
      "➟": 2753,
      "➠": 2754,
      "➡": 2755,
      "➢": 2756,
      "➣": 2757,
      "➤": 2758,
      "➥": 2759,
      "➦": 2760,
      "➧": 2761,
      "➨": 2762,
      "➩": 2763,
      "➫": 2764,
      "➭": 2765,
      "➯": 2766,
      "➰": 2767,
      "➱": 2768,
      "➲": 2769,
      "➳": 2770,
      "➵": 2771,
      "➶": 2772,
      "➷": 2773,
      "➸": 2774,
      "➹": 2775,
      "➺": 2776,
      "➻": 2777,
      "➽": 2778,
      "➾": 2779,
      "➿": 2780,
      "⟤": 2781,
      "⟨": 2782,
      "⟩": 2783,
      "⟵": 2784,
      "⟶": 2785,
      "⟹": 2786,
      "⟿": 2787,
      "⠀": 2788,
      "⠁": 2789,
      "⠃": 2790,
      "⠈": 2791,
      "⠉": 2792,
      "⠋": 2793,
      "⠘": 2794,
      "⠙": 2795,
      "⠚": 2796,
      "⠝": 2797,
      "⠟": 2798,
      "⠫": 2799,
      "⠸": 2800,
      "⠻": 2801,
      "⡀": 2802,
      "⡄": 2803,
      "⡆": 2804,
      "⡇": 2805,
      "⡏": 2806,
      "⡜": 2807,
      "⡠": 2808,
      "⡶": 2809,
      "⡿": 2810,
      "⢀": 2811,
      "⢘": 2812,
      "⢠": 2813,
      "⢢": 2814,
      "⢤": 2815,
      "⢧": 2816,
      "⢶": 2817,
      "⢸": 2818,
      "⢿": 2819,
      "⣀": 2820,
      "⣄": 2821,
      "⣆": 2822,
      "⣇": 2823,
      "⣎": 2824,
      "⣏": 2825,
      "⣖": 2826,
      "⣠": 2827,
      "⣤": 2828,
      "⣦": 2829,
      "⣧": 2830,
      "⣬": 2831,
      "⣳": 2832,
      "⣴": 2833,
      "⣶": 2834,
      "⣷": 2835,
      "⣻": 2836,
      "⣽": 2837,
      "⣾": 2838,
      "⣿": 2839,
      "⤓": 2840,
      "⤞": 2841,
      "⤤": 2842,
      "⤴": 2843,
      "⤵": 2844,
      "⤷": 2845,
      "⥠": 2846,
      "⥯": 2847,
      "⥹": 2848,
      "⦁": 2849,
      "⦿": 2850,
      "⧐": 2851,
      "⧪": 2852,
      "⧬": 2853,
      "⧼": 2854,
      "⧽": 2855,
      "⨠": 2856,
      "⨫": 2857,
      "⩽": 2858,
      "⬅": 2859,
      "⬆": 2860,
      "⬇": 2861,
      "⬛": 2862,
      "⬜": 2863,
      "⬤": 2864,
      "⬧": 2865,
      "⬨": 2866,
      "⭐": 2867,
      "⭑": 2868,
      "⭕": 2869,
      "⮚": 2870,
      "⯈": 2871,
      "ⰰ": 2872,
      "ⱨ": 2873,
      "ⱪ": 2874,
      "ⲓ": 2875,
      "ⲕ": 2876,
      "ⲙ": 2877,
      "ⲛ": 2878,
      "ⲟ": 2879,
      "ⲡ": 2880,
      "ⲣ": 2881,
      "ⲥ": 2882,
      "ⲩ": 2883,
      "ⲱ": 2884,
      "ⴀ": 2885,
      "ⴈ": 2886,
      "ⴝ": 2887,
      "⴬": 2888,
      "ⴰ": 2889,
      "ⴳ": 2890,
      "ⴷ": 2891,
      "ⴻ": 2892,
      "ⴽ": 2893,
      "ⵃ": 2894,
      "ⵉ": 2895,
      "ⵍ": 2896,
      "ⵎ": 2897,
      "ⵏ": 2898,
      "ⵓ": 2899,
      "ⵔ": 2900,
      "ⵙ": 2901,
      "ⵛ": 2902,
      "ⵜ": 2903,
      "ⵢ": 2904,
      "ⵣ": 2905,
      "⸙": 2906,
      "⸭": 2907,
      "⸰": 2908,
      "⺶": 2909,
      "⺷": 2910,
      "、": 2911,
      "。": 2912,
      "々": 2913,
      "〇": 2914,
      "〈": 2915,
